{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<start_of_turn>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<end_of_turn>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<start_of_turn>": 3,
      "<end_of_turn>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "@": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "\\": 55,
      "]": 56,
      "_": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "{": 84,
      "}": 85,
      "£": 86,
      "¤": 87,
      "¥": 88,
      "¦": 89,
      "¨": 90,
      "©": 91,
      "ª": 92,
      "«": 93,
      "¬": 94,
      "®": 95,
      "¯": 96,
      "°": 97,
      "±": 98,
      "²": 99,
      "³": 100,
      "´": 101,
      "µ": 102,
      "¶": 103,
      "¸": 104,
      "¹": 105,
      "¼": 106,
      "¾": 107,
      "¿": 108,
      "Ä": 109,
      "à": 110,
      "â": 111,
      "ð": 112,
      "Ċ": 113,
      "Ġ": 114,
      "Ģ": 115,
      "ģ": 116,
      "Ĥ": 117,
      "ħ": 118,
      "ĩ": 119,
      "Ī": 120,
      "ī": 121,
      "Ĭ": 122,
      "ĭ": 123,
      "Į": 124,
      "į": 125,
      "İ": 126,
      "ı": 127,
      "Ĳ": 128,
      "Ĵ": 129,
      "ĵ": 130,
      "Ķ": 131,
      "ķ": 132,
      "ĸ": 133,
      "Ĺ": 134,
      "ĺ": 135,
      "Ļ": 136,
      "ļ": 137,
      "ľ": 138,
      "Ł": 139,
      "\":": 140,
      ",\"": 141,
      "\":\"": 142,
      "\",\"": 143,
      "re": 144,
      "{\"": 145,
      "on": 146,
      "an": 147,
      "ol": 148,
      "ul": 149,
      "at": 150,
      "al": 151,
      "ce": 152,
      "in": 153,
      "to": 154,
      "id": 155,
      "ur": 156,
      "tool": 157,
      "20": 158,
      "en": 159,
      "er": 160,
      "ar": 161,
      "\":[": 162,
      "\"}": 163,
      "is": 164,
      "ion": 165,
      "07": 166,
      "ull": 167,
      "null": 168,
      "ri": 169,
      "ed": 170,
      "our": 171,
      "ent": 172,
      ",{\"": 173,
      "sour": 174,
      "source": 175,
      "le": 176,
      "],\"": 177,
      "it": 178,
      "26": 179,
      "con": 180,
      "gu": 181,
      "03": 182,
      "ver": 183,
      "\":[{\"": 184,
      "ref": 185,
      "tent": 186,
      "as": 187,
      "\\\"": 188,
      "vers": 189,
      "version": 190,
      "ls": 191,
      "am": 192,
      "2026": 193,
      "tit": 194,
      "title": 195,
      "ad": 196,
      "se": 197,
      "},{\"": 198,
      "res": 199,
      "ik": 200,
      "ori": 201,
      "inal": 202,
      "ginal": 203,
      "original": 204,
      "ab": 205,
      "46": 206,
      "ult": 207,
      "result": 208,
      "cal": 209,
      "**": 210,
      "\"}],\"": 211,
      "sh": 212,
      "ole": 213,
      "ge": 214,
      "role": 215,
      "content": 216,
      "calls": 217,
      "sl": 218,
      "âĢ": 219,
      "ĠâĢ": 220,
      "98": 221,
      "ĠâĢĶ": 222,
      "lan": 223,
      "th": 224,
      "idat": 225,
      "à¤": 226,
      "\":{\"": 227,
      "um": 228,
      "of": 229,
      "30": 230,
      "18": 231,
      "ikidat": 232,
      "ikidata": 233,
      "age": 234,
      "ye": 235,
      "guage": 236,
      "language": 237,
      "year": 238,
      "ch": 239,
      "84": 240,
      "ist": 241,
      "Ġ(": 242,
      "06": 243,
      "ice": 244,
      "ĠT": 245,
      "\":[\"": 246,
      "or": 247,
      "seed": 248,
      "slice": 249,
      "hum": 250,
      "Ġ\\\"": 251,
      "95": 252,
      "\\\":": 253,
      "sc": 254,
      "\"],\"": 255,
      "\"},{\"": 256,
      "sources": 257,
      "human": 258,
      "201": 259,
      "lat": 260,
      "45": 261,
      "ev": 262,
      "4698": 263,
      "ip": 264,
      "ot": 265,
      "ret": 266,
      "eved": 267,
      "54698": 268,
      "wikidata": 269,
      "rieved": 270,
      "retrieved": 271,
      "546985": 272,
      "ass": 273,
      "04": 274,
      "ant": 275,
      "ha": 276,
      "relat": 277,
      "ionsh": 278,
      "relationsh": 279,
      "relationship": 280,
      "34": 281,
      "Ġ**": 282,
      "ĠR": 283,
      "istant": 284,
      "assistant": 285,
      "Ġth": 286,
      "urn": 287,
      "25": 288,
      "il": 289,
      "un": 290,
      "ru": 291,
      "versions": 292,
      "]}": 293,
      "de": 294,
      "ak": 295,
      "à®": 296,
      "ac": 297,
      "ast": 298,
      "ind": 299,
      "lead": 300,
      "66": 301,
      "cast": 302,
      "fid": 303,
      "ence": 304,
      "confid": 305,
      "confidence": 306,
      "ef": 307,
      "ĠS": 308,
      "88": 309,
      "ba": 310,
      "NT": 311,
      "{\\\"": 312,
      "Ġ{\\\"": 313,
      "te": 314,
      "}]}": 315,
      "01": 316,
      "abe": 317,
      "37": 318,
      "ay": 319,
      "ta": 320,
      "Ġthe": 321,
      "GH": 322,
      "HI": 323,
      "wor": 324,
      "HIGH": 325,
      "\"},\"": 326,
      "fe": 327,
      "Ġa": 328,
      "hi": 329,
      "work": 330,
      "09": 331,
      "31": 332,
      "and": 333,
      "40": 334,
      "27": 335,
      "sco": 336,
      "17": 337,
      "97": 338,
      "fc": 339,
      "intent": 340,
      "slot": 341,
      "32": 342,
      "49": 343,
      "rem": 344,
      "alse": 345,
      "pt": 346,
      "us": 347,
      "ents": 348,
      "Ġf": 349,
      "false": 350,
      "Ġm": 351,
      "ĠK": 352,
      "Ġw": 353,
      "Ġof": 354,
      "Ġh": 355,
      "94": 356,
      "92": 357,
      "43": 358,
      "ments": 359,
      "argu": 360,
      "arguments": 361,
      "tru": 362,
      "bc": 363,
      "true": 364,
      "42": 365,
      "ai": 366,
      "db": 367,
      "ake": 368,
      "be": 369,
      "Ġoriginal": 370,
      "05": 371,
      "cc": 372,
      "remake": 373,
      "38": 374,
      "ff": 375,
      "}]}},{\"": 376,
      "cf": 377,
      "16": 378,
      "87": 379,
      "fa": 380,
      "arv": 381,
      "41": 382,
      "labe": 383,
      "sarv": 384,
      "Ġp": 385,
      "labels": 386,
      "sarvam": 387,
      "Wikidata": 388,
      "ĠQ": 389,
      "ĠTurn": 390,
      "ĠA": 391,
      "47": 392,
      "by": 393,
      "00": 394,
      "es": 395,
      "à¥": 396,
      "Ġà¤": 397,
      "93": 398,
      "Ġin": 399,
      "atch": 400,
      "ĠP": 401,
      "vi": 402,
      "85": 403,
      "score": 404,
      "aa": 405,
      "96": 406,
      "du": 407,
      "ash": 408,
      "82": 409,
      "57": 410,
      "ho": 411,
      "indi": 412,
      "\\\",": 413,
      "bd": 414,
      "dy": 415,
      "11": 416,
      "35": 417,
      "56": 418,
      "da": 419,
      "og": 420,
      "ou": 421,
      "ve": 422,
      "ine": 423,
      "ae": 424,
      "02": 425,
      "aj": 426,
      "match": 427,
      "matched": 428,
      "Ġc": 429,
      "ENT": 430,
      "INT": 431,
      "}\\": 432,
      "slots": 433,
      "user": 434,
      "INTENT": 435,
      "om": 436,
      "lot": 437,
      "list": 438,
      "plot": 439,
      "74": 440,
      "bi": 441,
      "atal": 442,
      "amil": 443,
      "à¯": 444,
      ")\\": 445,
      "atalog": 446,
      "mo": 447,
      "ĠV": 448,
      "chan": 449,
      "Ġto": 450,
      "\\\"}": 451,
      "ĠN": 452,
      "ambi": 453,
      "\\\"}}\\": 454,
      "ĠTamil": 455,
      "53": 456,
      "del": 457,
      "81": 458,
      "fd": 459,
      "},\"": 460,
      "ption": 461,
      "el": 462,
      "ach": 463,
      "ing": 464,
      "ra": 465,
      "2011": 466,
      "chana": 467,
      "ambigu": 468,
      "584": 469,
      "df": 470,
      "he": 471,
      "ya": 472,
      "refine": 473,
      "ĠC": 474,
      "ram": 475,
      "la": 476,
      "anchana": 477,
      "28": 478,
      "ok": 479,
      "ft": 480,
      "rom": 481,
      "64": 482,
      "fi": 483,
      "ription": 484,
      "sha": 485,
      "scription": 486,
      "67": 487,
      "turn": 488,
      "Ġremake": 489,
      "Don": 490,
      "ĠH": 491,
      "Ġs": 492,
      "Kanchana": 493,
      "find": 494,
      "2018": 495,
      "ith": 496,
      "2788": 497,
      "ann": 498,
      "beha": 499,
      "description": 500,
      "out": 501,
      "632": 502,
      "qu": 503,
      "rev": 504,
      "2006": 505,
      "ery": 506,
      "950": 507,
      "015": 508,
      "viour": 509,
      "turns": 510,
      "behaviour": 511,
      "004": 512,
      "22": 513,
      "734": 514,
      "aff": 515,
      "bf": 516,
      "hash": 517,
      "Ġk": 518,
      "061": 519,
      "389": 520,
      "392": 521,
      "65": 522,
      "va": 523,
      "ikram": 524,
      "957": 525,
      "dbb": 526,
      "994": 527,
      "prom": 528,
      "old": 529,
      "ids": 530,
      "ision": 531,
      "entit": 532,
      "26061": 533,
      "conv": 534,
      "lang": 535,
      "8431": 536,
      "scaff": 537,
      "256": 538,
      "teach": 539,
      "abee": 540,
      "sarvamai": 541,
      "model": 542,
      "query": 543,
      "revision": 544,
      "01534": 545,
      "0042": 546,
      "7348431": 547,
      "389957": 548,
      "prompt": 549,
      "entity": 550,
      "scaffold": 551,
      "teacher": 552,
      "734843102": 553,
      "38995766": 554,
      "?\",\"": 555,
      "15": 556,
      "ee": 557,
      "get": 558,
      "23": 559,
      "ci": 560,
      "ec": 561,
      "udu": 562,
      "44": 563,
      "90": 564,
      "ow": 565,
      "jay": 566,
      "pe": 567,
      "Ġand": 568,
      "ath": 569,
      "Ġor": 570,
      "ag": 571,
      ")\",\"": 572,
      "scope": 573,
      "indian": 574,
      "bb": 575,
      "Ġ2": 576,
      "Mun": 577,
      "ma": 578,
      "Ġg": 579,
      "Muni": 580,
      "An": 581,
      "fed": 582,
      "ĠHindi": 583,
      "Ġfil": 584,
      "36": 585,
      "di": 586,
      "Ġis": 587,
      "Ġfilm": 588,
      "yan": 589,
      "459": 590,
      "ĠRaj": 591,
      "à¯į": 592,
      "elu": 593,
      "445": 594,
      "et": 595,
      "ĠM": 596,
      "ĠTelu": 597,
      "349": 598,
      "ayan": 599,
      "ĠTelugu": 600,
      "026": 601,
      "aba": 602,
      "umar": 603,
      "8404": 604,
      "3746": 605,
      "4458404": 606,
      "ate": 607,
      "Ġwho": 608,
      "75": 609,
      "Ġl": 610,
      "'s": 611,
      "2016": 612,
      "176": 613,
      ":\\": 614,
      "dd": 615,
      "ive": 616,
      "ĠB": 617,
      "693": 618,
      "77": 619,
      "cand": 620,
      "ous": 621,
      "olve": 622,
      "resolve": 623,
      "idates": 624,
      "und": 625,
      "ambiguous": 626,
      "candidates": 627,
      "rj": 628,
      "Ġt": 629,
      "Ġher": 630,
      "6936": 631,
      "Turn": 632,
      "2556": 633,
      "2743": 634,
      "6440": 635,
      "6322556": 636,
      "cd": 637,
      "ijay": 638,
      "Ġd": 639,
      "2015": 640,
      "iru": 641,
      "370": 642,
      "ĠKumar": 643,
      "879": 644,
      "48": 645,
      "ody": 646,
      "ĠL": 647,
      "Ġon": 648,
      "Ġversion": 649,
      "atho": 650,
      "arma": 651,
      "adc": 652,
      "2019": 653,
      "athore": 654,
      "Vikram": 655,
      "dub": 656,
      "fici": 657,
      "ficial": 658,
      "29": 659,
      "Arj": 660,
      "rak": 661,
      "hu": 662,
      "ran": 663,
      "man": 664,
      "ĠD": 665,
      "ard": 666,
      "guard": 667,
      "adb": 668,
      "odyguard": 669,
      "284": 670,
      "86": 671,
      "Bodyguard": 672,
      "ig": 673,
      "kn": 674,
      "ter": 675,
      "Ġun": 676,
      "ika": 677,
      "abi": 678,
      "2017": 679,
      "ca": 680,
      "ons": 681,
      "2005": 682,
      "rakash": 683,
      "arayan": 684,
      "thai": 685,
      "ĠNarayan": 686,
      "rain": 687,
      "7459": 688,
      "Pok": 689,
      "à¤¾": 690,
      "ĠRathore": 691,
      "Ġhis": 692,
      "4398": 693,
      "477459": 694,
      "47745997": 695,
      "69": 696,
      "ap": 697,
      "cfe": 698,
      "iri": 699,
      "ara": 700,
      "036": 701,
      "2012": 702,
      "owdy": 703,
      "Ġoru": 704,
      "Arjun": 705,
      "388": 706,
      "add": 707,
      "à¤Ĥ": 708,
      "847": 709,
      "ĠKh": 710,
      "33": 711,
      "72": 712,
      "Rowdy": 713,
      "Sh": 714,
      "aac": 715,
      "ound": 716,
      "anth": 717,
      "ini": 718,
      "072": 719,
      "981": 720,
      "064": 721,
      "9540": 722,
      "4509": 723,
      "252": 724,
      "ĠSh": 725,
      "87966": 726,
      "9540036": 727,
      "12": 728,
      "91": 729,
      "Ra": 730,
      "adam": 731,
      "Ġcatalog": 732,
      "17692": 733,
      "25217692": 734,
      "70": 735,
      "af": 736,
      "ja": 737,
      "Ġà®": 738,
      "ĠRed": 739,
      "275": 740,
      "80": 741,
      "dis": 742,
      "62": 743,
      "78": 744,
      "catalog": 745,
      "kudu": 746,
      "2007": 747,
      "arkudu": 748,
      "ambiguate": 749,
      "disambiguate": 750,
      "51": 751,
      "Prakash": 752,
      "Ġwith": 753,
      "ĠKhan": 754,
      "ey": 755,
      "Ġab": 756,
      "ala": 757,
      "2023": 758,
      "Ġmo": 759,
      "Ġpadam": 760,
      "ĠReddy": 761,
      "Ġabout": 762,
      "Ġrelationship": 763,
      "à¤²": 764,
      "hava": 765,
      "Ann": 766,
      "Siru": 767,
      "aw": 768,
      "ebd": 769,
      "Ġit": 770,
      "à¤¿": 771,
      "ĠRu": 772,
      "Vikramarkudu": 773,
      "Siruthai": 774,
      "iyan": 775,
      "ĠF": 776,
      "ren": 777,
      "latin": 778,
      "à¥ĩ": 779,
      "795": 780,
      "ifi": 781,
      "lay": 782,
      "ish": 783,
      "verifi": 784,
      "306": 785,
      "Ġthat": 786,
      "aghava": 787,
      "ĠLaw": 788,
      "Ġunverifi": 789,
      "Anniyan": 790,
      "rence": 791,
      "ĠLawrence": 792,
      "Ġunverified": 793,
      "Vijay": 794,
      "nF": 795,
      "ty": 796,
      "ĠO": 797,
      "ree": 798,
      "tor": 799,
      "aram": 800,
      "à¤°": 801,
      "ilter": 802,
      "à®¿": 803,
      "4906": 804,
      "Ġoff": 805,
      "Ġst": 806,
      "117": 807,
      "ksh": 808,
      "ush": 809,
      "Ġb": 810,
      "\":[],\"": 811,
      "ĠSar": 812,
      "remam": 813,
      "à¥Ī": 814,
      "8223": 815,
      "kshay": 816,
      "na": 817,
      "rin": 818,
      "radd": 819,
      "Ġ3": 820,
      "ada": 821,
      "ĠSrin": 822,
      "Ġà¤ķ": 823,
      "ĠCha": 824,
      "ithya": 825,
      "raddha": 826,
      "ĠSrinath": 827,
      ".\\": 828,
      "792": 829,
      "Premam": 830,
      "073": 831,
      "2616": 832,
      "adha": 833,
      "842616": 834,
      "091": 835,
      "56275": 836,
      "117842616": 837,
      "56275026": 838,
      "603": 839,
      "Ap": 840,
      "arth": 841,
      "9598": 842,
      "313": 843,
      "Ġfull": 844,
      "igh": 845,
      "7929598": 846,
      "434": 847,
      "447": 848,
      "Raj": 849,
      "eja": 850,
      "ka": 851,
      "rab": 852,
      "Ġha": 853,
      "Ġversions": 854,
      "ani": 855,
      "itudu": 856,
      "amanth": 857,
      "shok": 858,
      "chitudu": 859,
      "ĠTeja": 860,
      "454": 861,
      "Ġhe": 862,
      "cca": 863,
      "ĠAshok": 864,
      "ĠPrab": 865,
      "ouse": 866,
      "0215": 867,
      "ĠRuth": 868,
      "amantha": 869,
      "ĠPrabhu": 870,
      "021501": 871,
      "10": 872,
      "14": 873,
      "609": 874,
      "716": 875,
      "89": 876,
      "set": 877,
      "4607": 878,
      "4541": 879,
      "ĠRam": 880,
      "à®ķ": 881,
      "à®Ł": 882,
      "Ġpann": 883,
      "000": 884,
      "858": 885,
      "ĠVikram": 886,
      "8101": 887,
      "ĠCh": 888,
      "6031": 889,
      "3847": 890,
      "Hey": 891,
      "dba": 892,
      "val": 893,
      "Ġn": 894,
      "8440": 895,
      "à®¤": 896,
      "efc": 897,
      "Ġare": 898,
      "Ġme": 899,
      "423": 900,
      "à¥į": 901,
      "ĠVarma": 902,
      "Ġligh": 903,
      "laya": 904,
      "84404607": 905,
      "68": 906,
      "Man": 907,
      "ding": 908,
      "ml": 909,
      "oo": 910,
      "1751": 911,
      "Ġfor": 912,
      "à¥Ģ": 913,
      "ĠCatalog": 914,
      "nFound": 915,
      "\"]}": 916,
      "285": 917,
      "emo": 918,
      "fb": 919,
      "filter": 920,
      "hika": 921,
      "ige": 922,
      "jabi": 923,
      "per": 924,
      "sta": 925,
      "vit": 926,
      "ated": 927,
      "all": 928,
      "top": 929,
      "arch": 930,
      "edding": 931,
      "search": 932,
      "absta": 933,
      "results": 934,
      "982": 935,
      "thouse": 936,
      "ĠRemo": 937,
      "unjabi": 938,
      "Ġwedding": 939,
      "Ġpige": 940,
      "Ġinvit": 941,
      "ĠPunjabi": 942,
      "572": 943,
      "Ġkee": 944,
      "Ġtrain": 945,
      "valan": 946,
      "Ġlighthouse": 947,
      "\"]},\"": 948,
      "2851751": 949,
      "abstain": 950,
      "Ġpigeons": 951,
      "Ġkeeper": 952,
      "dc": 953,
      "hat": 954,
      "iv": 955,
      "ian": 956,
      "ki": 957,
      "kk": 958,
      "ut": 959,
      "Ġan": 960,
      "Ġdub": 961,
      "ation": 962,
      "071": 963,
      "official": 964,
      "ĠRa": 965,
      "312": 966,
      "Ġofficial": 967,
      "ĠDe": 968,
      "Pokiri": 969,
      "621": 970,
      "Ġtrains": 971,
      "Nass": 972,
      "iver": 973,
      "ici": 974,
      "nI": 975,
      "Ġdel": 976,
      "465": 977,
      "**.": 978,
      "962": 979,
      "à¯ģ": 980,
      "ingh": 981,
      "44306": 982,
      "Nassar": 983,
      "Ġdeliver": 984,
      "4430696": 985,
      "13": 986,
      "294": 987,
      "59": 988,
      "737": 989,
      "83": 990,
      "aab": 991,
      "ahe": 992,
      "dcf": 993,
      "dithya": 994,
      "vai": 995,
      "ĠG": 996,
      "Ġlist": 997,
      "30982": 998,
      "402": 999,
      "Ġhel": 1000,
      "3530982": 1001,
      "6585": 1002,
      "agici": 1003,
      "2842": 1004,
      "ĠSharma": 1005,
      "ahesh": 1006,
      "Ġhelp": 1007,
      "agician": 1008,
      "098": 1009,
      "4072": 1010,
      "DI": 1011,
      "EDI": 1012,
      "Ko": 1013,
      "MEDI": 1014,
      "Pri": 1015,
      "Raghava": 1016,
      "UM": 1017,
      "aan": 1018,
      "cur": 1019,
      "up": 1020,
      "Ġj": 1021,
      "Ġre": 1022,
      "Ġseed": 1023,
      "oni": 1024,
      "ike": 1025,
      "1867": 1026,
      "9593": 1027,
      "662": 1028,
      "baa": 1029,
      "4004": 1030,
      "Ġmagician": 1031,
      "383": 1032,
      "dfb": 1033,
      "ather": 1034,
      "6936071": 1035,
      "ĠSarala": 1036,
      "6817": 1037,
      "ations": 1038,
      "7371867": 1039,
      "Kovai": 1040,
      "MEDIUM": 1041,
      "curated": 1042,
      "128": 1043,
      "55": 1044,
      "hul": 1045,
      "oor": 1046,
      "st": 1047,
      "ari": 1048,
      "à¤ķ": 1049,
      "ĠShe": 1050,
      "Ġwh": 1051,
      "429": 1052,
      "dia": 1053,
      "Rahul": 1054,
      "Ġmovi": 1055,
      "Apari": 1056,
      "Ġinvitations": 1057,
      "104": 1058,
      "58": 1059,
      "Dil": 1060,
      "Rad": 1061,
      "Rog": 1062,
      "Sk": 1063,
      "cb": 1064,
      "eaf": 1065,
      "Ġ1": 1066,
      "Ġref": 1067,
      "Ġac": 1068,
      "à¤¸": 1069,
      "6631": 1070,
      "ĠSingh": 1071,
      "feb": 1072,
      "anda": 1073,
      "Ġmatch": 1074,
      "abir": 1075,
      "Shraddha": 1076,
      "1330": 1077,
      "0986": 1078,
      "Dilip": 1079,
      "Radhika": 1080,
      "Roger": 1081,
      "Skanda": 1082,
      "482": 1083,
      "Adithya": 1084,
      "Bhum": 1085,
      "Kabir": 1086,
      "afa": 1087,
      "ead": 1088,
      "esh": 1089,
      "oon": 1090,
      "wla": 1091,
      "Ġe": 1092,
      "reet": 1093,
      "onda": 1094,
      "032": 1095,
      "verak": 1096,
      "493": 1097,
      "Ġmons": 1098,
      "419": 1099,
      "Ġà¤¸": 1100,
      "Ġà¤¹": 1101,
      "ĠPa": 1102,
      "here": 1103,
      "6936064": 1104,
      "ĠChawla": 1105,
      "ĠDeverak": 1106,
      "Ġmovie": 1107,
      "Bhumika": 1108,
      "Ġmonsoon": 1109,
      "ĠDeverakonda": 1110,
      "194": 1111,
      "24": 1112,
      "5032": 1113,
      "79": 1114,
      "731": 1115,
      "769": 1116,
      "Ajay": 1117,
      "Bab": 1118,
      "Vine": 1119,
      "Vive": 1120,
      "Want": 1121,
      "eha": 1122,
      "over": 1123,
      "tty": 1124,
      "Ġbe": 1125,
      "Ġrain": 1126,
      "2022": 1127,
      "araj": 1128,
      "fca": 1129,
      "Ġfather": 1130,
      "439": 1131,
      "Ġinto": 1132,
      "Ġcri": 1133,
      "ĠVijay": 1134,
      "ĠNeha": 1135,
      "vaaram": 1136,
      "ecb": 1137,
      "Anush": 1138,
      "Ġone": 1139,
      "284194": 1140,
      "Pokk": 1141,
      "Ravi": 1142,
      "arthi": 1143,
      "Ġfully": 1144,
      "ĠShetty": 1145,
      "Aparichitudu": 1146,
      "Baby": 1147,
      "Vineet": 1148,
      "Vivek": 1149,
      "Anushka": 1150,
      "28419404": 1151,
      "211": 1152,
      "73": 1153,
      "Mahesh": 1154,
      "Samantha": 1155,
      "can": 1156,
      "Ġlanguage": 1157,
      "Ġla": 1158,
      "Ġvaaram": 1159,
      "red": 1160,
      "ses": 1161,
      "def": 1162,
      "à®²": 1163,
      "666": 1164,
      "923": 1165,
      "ĠVen": 1166,
      "ecaab": 1167,
      "ĠBab": 1168,
      "ĠOdia": 1169,
      "Ġstreet": 1170,
      "Ġhai": 1171,
      "Ġpannur": 1172,
      "onical": 1173,
      "canonical": 1174,
      "082": 1175,
      "580": 1176,
      "725": 1177,
      "ffe": 1178,
      "hru": 1179,
      "alman": 1180,
      "2020": 1181,
      "the": 1182,
      "844": 1183,
      "hah": 1184,
      "Ġà¤®": 1185,
      "Wanted": 1186,
      "hruv": 1187,
      "4844": 1188,
      "Akshay": 1189,
      "Ġy": 1190,
      "Ġat": 1191,
      "2009": 1192,
      "077": 1193,
      "260": 1194,
      "2687": 1195,
      "thara": 1196,
      "30260": 1197,
      "oru": 1198,
      "958": 1199,
      "actor": 1200,
      "8535": 1201,
      "3630260": 1202,
      "ayanthara": 1203,
      "4805": 1204,
      "igil": 1205,
      "Priyan": 1206,
      "Pokkiri": 1207,
      "Ġpannuraan": 1208,
      "48444906": 1209,
      "045": 1210,
      "4958": 1211,
      "63": 1212,
      "698": 1213,
      "Bigil": 1214,
      "dab": 1215,
      "}],\"": 1216,
      "indhi": 1217,
      "andini": 1218,
      "4367": 1219,
      "055": 1220,
      "ĠNandini": 1221,
      "7703": 1222,
      "Ġrefu": 1223,
      "08": 1224,
      "197": 1225,
      "1176": 1226,
      "71": 1227,
      "745": 1228,
      "Alaya": 1229,
      "eer": 1230,
      "ly": 1231,
      "nat": 1232,
      "rish": 1233,
      "ti": 1234,
      "Ġde": 1235,
      "Ġiru": 1236,
      "athi": 1237,
      "\":[]}": 1238,
      "ishi": 1239,
      "abf": 1240,
      "able": 1241,
      "186": 1242,
      "ĠRishi": 1243,
      "ilable": 1244,
      "à®ª": 1245,
      "Ġah": 1246,
      "Ġava": 1247,
      "ĠKap": 1248,
      "ĠAkshay": 1249,
      "474": 1250,
      "110": 1251,
      "355": 1252,
      "5841176": 1253,
      "annada": 1254,
      "Ġoffice": 1255,
      "ĠChadha": 1256,
      "Manu": 1257,
      "Ġrefuses": 1258,
      "1978": 1259,
      "native": 1260,
      "\":[]}},{\"": 1261,
      "Ġavailable": 1262,
      "ĠKapoor": 1263,
      "58411760": 1264,
      "216": 1265,
      "4186": 1266,
      "9091": 1267,
      "Ka": 1268,
      "Ned": 1269,
      "Sadha": 1270,
      "ax": 1271,
      "com": 1272,
      "ew": 1273,
      "ia": 1274,
      "udi": 1275,
      "}}\\": 1276,
      "Ġ4": 1277,
      "Ġv": 1278,
      "ati": 1279,
      "ers": 1280,
      "à¤¯": 1281,
      "à¤¹": 1282,
      "à¤Ĺ": 1283,
      "umudi": 1284,
      "à®³": 1285,
      "hich": 1286,
      "38847": 1287,
      "167": 1288,
      "4155": 1289,
      "41355": 1290,
      "aavalan": 1291,
      "1238847": 1292,
      "à¥ĩà¤Ĥ": 1293,
      "Ġwhen": 1294,
      "ĠVenu": 1295,
      "ĠBabu": 1296,
      "Ġyou": 1297,
      "04504": 1298,
      "Nedumudi": 1299,
      "axm": 1300,
      "290": 1301,
      "50": 1302,
      "Kaavalan": 1303,
      "Laxm": 1304,
      "ep": 1305,
      "kar": 1306,
      "mpt": 1307,
      "ĠW": 1308,
      "Ġby": 1309,
      "edb": 1310,
      "ama": 1311,
      "see": 1312,
      "4614": 1313,
      "à¤£": 1314,
      "à¤¨": 1315,
      "2010": 1316,
      "à®¾": 1317,
      "tempt": 1318,
      "37000": 1319,
      "4937000": 1320,
      "ĠKannada": 1321,
      "8753": 1322,
      "4197": 1323,
      "ĠAd": 1324,
      "ĠAl": 1325,
      "9673": 1326,
      "etty": 1327,
      "864197": 1328,
      "à¤°à¤£": 1329,
      "31232": 1330,
      "Ġattempt": 1331,
      "74531232": 1332,
      "001": 1333,
      "198": 1334,
      "138": 1335,
      "927": 1336,
      "AT": 1337,
      "Adi": 1338,
      "CH": 1339,
      "MAT": 1340,
      "Nayanthara": 1341,
      "UTurn": 1342,
      "dac": 1343,
      "eb": 1344,
      "for": 1345,
      "kh": 1346,
      "lu": 1347,
      "ment": 1348,
      "nment": 1349,
      "pal": 1350,
      "rindhi": 1351,
      "ĠI": 1352,
      "ĠJ": 1353,
      "Ġch": 1354,
      "Ġya": 1355,
      "ater": 1356,
      "uri": 1357,
      "aran": 1358,
      "à¤®": 1359,
      "à¤Ł": 1360,
      "063": 1361,
      "ĠThat": 1362,
      "orru": 1363,
      "259": 1364,
      "unish": 1365,
      "ĠShi": 1366,
      "Ġwas": 1367,
      "421": 1368,
      "Ġpunish": 1369,
      "Ġcorru": 1370,
      "ĠNO": 1371,
      "Ġgover": 1372,
      "ĠMar": 1373,
      "Ġdate": 1374,
      "ĠLater": 1375,
      "tory": 1376,
      "kku": 1377,
      "Ġcrim": 1378,
      "MATCH": 1379,
      "form": 1380,
      "Ġcorruption": 1381,
      "Ġgovernment": 1382,
      "007": 1383,
      "1962": 1384,
      "3077": 1385,
      "99": 1386,
      "Mith": 1387,
      "aik": 1388,
      "ea": 1389,
      "hot": 1390,
      "loo": 1391,
      "ang": 1392,
      "urian": 1393,
      "thap": 1394,
      "305": 1395,
      "ĠThere": 1396,
      "95421": 1397,
      "unthap": 1398,
      "him": 1399,
      "1796": 1400,
      "ĠKurian": 1401,
      "43259": 1402,
      "ĠAn": 1403,
      "ĠAlaya": 1404,
      "472": 1405,
      "Ġà¤¦": 1406,
      "8545": 1407,
      "577": 1408,
      "ĠVaik": 1409,
      "783": 1410,
      "à¥Īà¤Ĥ": 1411,
      "2163077": 1412,
      "edbab": 1413,
      "19895421": 1414,
      "Adirindhi": 1415,
      "Mithra": 1416,
      "hott": 1417,
      "unthapur": 1418,
      "1796783": 1419,
      "43259962": 1420,
      "ĠVaikunthapur": 1421,
      ")?\",\"": 1422,
      "):\\": 1423,
      ".\",\"": 1424,
      "597": 1425,
      "Ala": 1426,
      "Jay": 1427,
      "Kam": 1428,
      "Poo": 1429,
      "bada": 1430,
      "fdb": 1431,
      "ii": 1432,
      "ir": 1433,
      "Ġall": 1434,
      "ande": 1435,
      "alini": 1436,
      "ita": 1437,
      "amaraj": 1438,
      "468": 1439,
      "343": 1440,
      "347": 1441,
      "ĠRaghava": 1442,
      "akrish": 1443,
      "fcf": 1444,
      "4929": 1445,
      "ĠKamaraj": 1446,
      "436": 1447,
      "ĠPande": 1448,
      "9615": 1449,
      "3534": 1450,
      "aec": 1451,
      "Ġcine": 1452,
      "feda": 1453,
      "6936063": 1454,
      "Shalini": 1455,
      "ĠRamakrish": 1456,
      "662436": 1457,
      "à¤ķà¤°à¤£": 1458,
      "hahid": 1459,
      "167305": 1460,
      "Laxmii": 1461,
      "Kamal": 1462,
      "Pooja": 1463,
      "ĠKamaraju": 1464,
      "ĠPandey": 1465,
      "ĠRamakrishna": 1466,
      "16730548": 1467,
      "395": 1468,
      "6343": 1469,
      "Aas": 1470,
      "Aad": 1471,
      "Dhruv": 1472,
      "Ki": 1473,
      "Mers": 1474,
      "Nara": 1475,
      "cba": 1476,
      "hist": 1477,
      "pani": 1478,
      "ss": 1479,
      "sform": 1480,
      "vind": 1481,
      "vani": 1482,
      "yul": 1483,
      "Ġup": 1484,
      "onna": 1485,
      "ulati": 1486,
      "inis": 1487,
      "inyul": 1488,
      "ide": 1489,
      "arsh": 1490,
      "2622": 1491,
      "shu": 1492,
      "301": 1493,
      "951": 1494,
      "0435": 1495,
      "3497": 1496,
      "258": 1497,
      "à®©": 1498,
      "ĠSamantha": 1499,
      "Ġman": 1500,
      "ĠPinis": 1501,
      "855": 1502,
      "Ġstory": 1503,
      "own": 1504,
      "ĠMal": 1505,
      "Ġtran": 1506,
      "ĠShraddha": 1507,
      "Ġà®ª": 1508,
      "Rajesh": 1509,
      "ĠRavind": 1510,
      "ĠGulati": 1511,
      "Ġjo": 1512,
      "Ġaccom": 1513,
      "ĠPainyul": 1514,
      "Ġlanguages": 1515,
      "Priyanshu": 1516,
      "633497": 1517,
      "Kavalan": 1518,
      "ĠAdvani": 1519,
      "Ġattempts": 1520,
      "6343662": 1521,
      "Aashim": 1522,
      "Aadhi": 1523,
      "Kiara": 1524,
      "Mersal": 1525,
      "Narain": 1526,
      "histle": 1527,
      "panies": 1528,
      "sforms": 1529,
      "2622347": 1530,
      "ĠPinisetty": 1531,
      "Ġtransforms": 1532,
      "ĠRavindran": 1533,
      "Ġaccompanies": 1534,
      "ĠPainyuli": 1535,
      "63349731": 1536,
      "126": 1537,
      "105": 1538,
      "687": 1539,
      "Aye": 1540,
      "Bra": 1541,
      "Cru": 1542,
      "Dev": 1543,
      "Ile": 1544,
      "Karthi": 1545,
      "Mad": 1546,
      "Mush": 1547,
      "Om": 1548,
      "Son": 1549,
      "Sri": 1550,
      "Santh": 1551,
      "Tam": 1552,
      "Vin": 1553,
      "Whistle": 1554,
      "Yash": 1555,
      "aree": 1556,
      "bala": 1557,
      "cid": 1558,
      "hman": 1559,
      "kal": 1560,
      "kumar": 1561,
      "mit": 1562,
      "obala": 1563,
      "uthai": 1564,
      "waran": 1565,
      "à´": 1566,
      "Ġar": 1567,
      "ong": 1568,
      "ana": 1569,
      "anam": 1570,
      "oll": 1571,
      "uly": 1572,
      "att": 1573,
      "inha": 1574,
      "inki": 1575,
      "ade": 1576,
      "adarsh": 1577,
      "abh": 1578,
      "4617": 1579,
      "shi": 1580,
      "450": 1581,
      "ill": 1582,
      "akshi": 1583,
      "astian": 1584,
      "ĠSeb": 1585,
      "ĠSinha": 1586,
      "taq": 1587,
      "andam": 1588,
      "49370": 1589,
      "Ġma": 1590,
      "ĠKarthi": 1591,
      "ffd": 1592,
      "474617": 1593,
      "eswaran": 1594,
      "à¥ī": 1595,
      "Ġà¤µ": 1596,
      "ĠParam": 1597,
      "aah": 1598,
      "à¯ĩ": 1599,
      "achchan": 1600,
      "annaah": 1601,
      "152": 1602,
      "athkumar": 1603,
      "Ġgang": 1604,
      "Anup": 1605,
      "Ġlike": 1606,
      "ĠBhat": 1607,
      "ĠBachchan": 1608,
      "708": 1609,
      "ĠSarathkumar": 1610,
      "ĠChinki": 1611,
      "Manobala": 1612,
      "ivin": 1613,
      "ĠRavi": 1614,
      "312951": 1615,
      "ĠPauly": 1616,
      "eeruthai": 1617,
      "Ġirukku": 1618,
      "à¤Łà¤²": 1619,
      "597258": 1620,
      "Ġcinema": 1621,
      "39562": 1622,
      "Ġjoin": 1623,
      "105474617": 1624,
      "687855": 1625,
      "Ayesha": 1626,
      "Brahman": 1627,
      "Cruz": 1628,
      "Devadarsh": 1629,
      "Ileana": 1630,
      "Madonna": 1631,
      "Mushtaq": 1632,
      "Sonakshi": 1633,
      "Sriman": 1634,
      "Santhanam": 1635,
      "Tamannaah": 1636,
      "Yashpal": 1637,
      "areechitudu": 1638,
      "mitabh": 1639,
      "ĠSebastian": 1640,
      "4937001": 1641,
      "ĠParameswaran": 1642,
      "Anupama": 1643,
      "ĠBhatia": 1644,
      "59725832": 1645,
      "Brahmanandam": 1646,
      "Devadarshini": 1647,
      "2301": 1648,
      "331": 1649,
      "396": 1650,
      "5454": 1651,
      "As": 1652,
      "Salman": 1653,
      "ife": 1654,
      "jre": 1655,
      "jam": 1656,
      "ted": 1657,
      "ves": 1658,
      "ĠU": 1659,
      "Ġen": 1660,
      "Ġfe": 1661,
      "Ġwork": 1662,
      "anjre": 1663,
      "ali": 1664,
      "era": 1665,
      "0756": 1666,
      "à¤ĸ": 1667,
      "umkal": 1668,
      "ĠThott": 1669,
      "Ġthis": 1670,
      "ĠSalman": 1671,
      "37275": 1672,
      "3780": 1673,
      "4918": 1674,
      "Ġfrom": 1675,
      "939": 1676,
      "ramloo": 1677,
      "fter": 1678,
      "ĠHe": 1679,
      "ĠManjre": 1680,
      "306126": 1681,
      "Rajki": 1682,
      "839": 1683,
      "9931": 1684,
      "ĠVaikunthapurramloo": 1685,
      "23013780": 1686,
      "Asin": 1687,
      "0756450": 1688,
      "ĠThottumkal": 1689,
      "372750": 1690,
      "ĠManjrekar": 1691,
      "30612603": 1692,
      "Rajkiran": 1693,
      "60": 1694,
      "837": 1695,
      "925": 1696,
      "Di": 1697,
      "Har": 1698,
      "Th": 1699,
      "Taa": 1700,
      "garaj": 1701,
      "kate": 1702,
      "lo": 1703,
      "nHey": 1704,
      "oi": 1705,
      "psee": 1706,
      "ug": 1707,
      "Ġle": 1708,
      "Ġgu": 1709,
      "Ġru": 1710,
      "Ġ2011": 1711,
      "anu": 1712,
      "alam": 1713,
      "urya": 1714,
      "end": 1715,
      "ism": 1716,
      "isree": 1717,
      "edi": 1718,
      "leep": 1719,
      "ĠâĢĵ": 1720,
      "hai": 1721,
      "ĠSurya": 1722,
      "bae": 1723,
      "andran": 1724,
      "ust": 1725,
      "Ġfind": 1726,
      "Ġfoll": 1727,
      "Ġmade": 1728,
      "Ġwhere": 1729,
      "4357": 1730,
      "ess": 1731,
      "ĠPann": 1732,
      "828": 1733,
      "fdffd": 1734,
      "achandran": 1735,
      "yagaraj": 1736,
      "anna": 1737,
      "ows": 1738,
      "Ġgr": 1739,
      "aprakash": 1740,
      "Apareechitudu": 1741,
      "ĠAshokan": 1742,
      "ĠRamachandran": 1743,
      "ewer": 1744,
      "Jayaprakash": 1745,
      "33191": 1746,
      "Ġfear": 1747,
      "8379": 1748,
      "Dileep": 1749,
      "Harisree": 1750,
      "Thyagaraj": 1751,
      "Taapsee": 1752,
      "katesh": 1753,
      "ĠSuryah": 1754,
      "Ġfollows": 1755,
      "ĠPannu": 1756,
      "Thyagarajan": 1757,
      "'t": 1758,
      "..": 1759,
      "835": 1760,
      "Seeruthai": 1761,
      "bn": 1762,
      "ber": 1763,
      "ck": 1764,
      "ct": 1765,
      "dhu": 1766,
      "nY": 1767,
      "nay": 1768,
      "nà¤¯": 1769,
      "newer": 1770,
      "op": 1771,
      "ry": 1772,
      "Ġo": 1773,
      "Ġget": 1774,
      "Ġ2015": 1775,
      "reen": 1776,
      "alla": 1777,
      "riend": 1778,
      "less": 1779,
      "resh": 1780,
      "**!": 1781,
      "thu": 1782,
      "ther": 1783,
      "à®®": 1784,
      "à®°": 1785,
      "663": 1786,
      "ayalam": 1787,
      "febd": 1788,
      "Ġfriend": 1789,
      "Ġà¤¨": 1790,
      "ĠPand": 1791,
      "853": 1792,
      "Ġcan": 1793,
      "Ġkn": 1794,
      "Ġkar": 1795,
      "Ġdis": 1796,
      "Ġdown": 1797,
      "ĠDhruv": 1798,
      "à¥Ī!": 1799,
      "Ġmein": 1800,
      "Ġek": 1801,
      "Ġyaar": 1802,
      "à¥Īà¤Ĥ:\\": 1803,
      "ĠMalayalam": 1804,
      "nayi": 1805,
      "nà¤¯à¤¹": 1806,
      "54": 1807,
      "5663": 1808,
      "61": 1809,
      "767": 1810,
      "818": 1811,
      "Amitabh": 1812,
      "If": 1813,
      "Nivin": 1814,
      "Pran": 1815,
      "Rathore": 1816,
      "Sai": 1817,
      "Ze": 1818,
      "cy": 1819,
      "ek": 1820,
      "gen": 1821,
      "if": 1822,
      "ired": 1823,
      "ne": 1824,
      "nà®": 1825,
      "oori": 1826,
      "ook": 1827,
      "ps": 1828,
      "puri": 1829,
      "rum": 1830,
      "ting": 1831,
      "uall": 1832,
      "vpuri": 1833,
      "Ġret": 1834,
      "Ġturn": 1835,
      "Ġ2006": 1836,
      "Ġund": 1837,
      "oney": 1838,
      "anya": 1839,
      "inen": 1840,
      "enat": 1841,
      "art": 1842,
      "leas": 1843,
      "itanya": 1844,
      "ikand": 1845,
      "abla": 1846,
      "à¤ĵ": 1847,
      "umps": 1848,
      "rush": 1849,
      "ĠSikand": 1850,
      "tekh": 1851,
      "tect": 1852,
      "Ġafter": 1853,
      "Ġagen": 1854,
      "Ġmoney": 1855,
      "ĠKanchana": 1856,
      "Ġhit": 1857,
      "Ġhas": 1858,
      "Ġplay": 1859,
      "ĠAman": 1860,
      "ĠAkk": 1861,
      "0003": 1862,
      "est": 1863,
      "Ġà¤«": 1864,
      "Ġinst": 1865,
      "ĠPalla": 1866,
      "host": 1867,
      "Ġcrush": 1868,
      "ome": 1869,
      "eck": 1870,
      "aga": 1871,
      "Ġgir": 1872,
      "Ġghost": 1873,
      "abaree": 1874,
      "Ġlook": 1875,
      "ĠBhai": 1876,
      "Ġtabla": 1877,
      "Ġunnayi": 1878,
      "RowdyRathore": 1879,
      "Shabaree": 1880,
      "Ġà®ķ": 1881,
      "ĠRukh": 1882,
      "nFilter": 1883,
      "ĠChaitanya": 1884,
      "Ġnew": 1885,
      "nIdi": 1886,
      "nIdhu": 1887,
      "Ġrep": 1888,
      "Priyanka": 1889,
      "Ġdetect": 1890,
      "ĠAli": 1891,
      "Ġcheck": 1892,
      "ĠShiva": 1893,
      "ĠShivpuri": 1894,
      "ĠMary": 1895,
      "ĠMarathi": 1896,
      "Ġcrime": 1897,
      "cidents": 1898,
      "Ġjoins": 1899,
      "Ġworking": 1900,
      "cket": 1901,
      "nYe": 1902,
      "Ġfriends": 1903,
      "Iftekh": 1904,
      "Zeenat": 1905,
      "ruments": 1906,
      "ually": 1907,
      "Ġretired": 1908,
      "ineni": 1909,
      "Ġagency": 1910,
      "Ġplayer": 1911,
      "ĠAkkineni": 1912,
      "Ġinstruments": 1913,
      "ĠPallavi": 1914,
      "Ġgirl": 1915,
      "Shabareesh": 1916,
      "Ġdetective": 1917,
      "Iftekhar": 1918,
      "!\",\"": 1919,
      "153": 1920,
      "21": 1921,
      "Ban": 1922,
      "Dhe": 1923,
      "Nik": 1924,
      "Su": 1925,
      "Shahid": 1926,
      "aye": 1927,
      "hol": 1928,
      "hund": 1929,
      "hne": 1930,
      "iy": 1931,
      "ks": 1932,
      "ld": 1933,
      "oun": 1934,
      "ring": 1935,
      "side": 1936,
      "wa": 1937,
      "ĠDon": 1938,
      "Ġout": 1939,
      "Ġsee": 1940,
      "anesh": 1941,
      "aled": 1942,
      "isha": 1943,
      "9837": 1944,
      "à¤«": 1945,
      "à¤¼": 1946,
      "ĠSand": 1947,
      "ĠShahid": 1948,
      "88767": 1949,
      "Ġthey": 1950,
      "world": 1951,
      "0928": 1952,
      "4082": 1953,
      "0577": 1954,
      "4722": 1955,
      "0001": 1956,
      "0005": 1957,
      "vealed": 1958,
      "ajwa": 1959,
      "rave": 1960,
      "Ġsw": 1961,
      "Ġsome": 1962,
      "Ġka": 1963,
      "Ġki": 1964,
      "Ġkho": 1965,
      "Ġkhol": 1966,
      "650577": 1967,
      "Ġgaye": 1968,
      "Ġliv": 1969,
      "Ġlife": 1970,
      "ĠBajwa": 1971,
      "Ġdo": 1972,
      "Ġdhund": 1973,
      "Arjan": 1974,
      "ĠDut": 1975,
      "ĠOber": 1976,
      "Ġstumps": 1977,
      "Ġbut": 1978,
      "Ġà¤ķà¤°": 1979,
      "091925": 1980,
      "Raja": 1981,
      "Ġhain": 1982,
      "ĠRamanu": 1983,
      "à®ķà®³": 1984,
      "Ġne": 1985,
      "alli": 1986,
      "Ġany": 1987,
      "Priya": 1988,
      "Ġjism": 1989,
      "Ġrevealed": 1990,
      "tic": 1991,
      "epa": 1992,
      "ĠAnand": 1993,
      "Ġà®ªà®¤": 1994,
      "Ġguess": 1995,
      "Ġground": 1996,
      "Ġunder": 1997,
      "lease": 1998,
      "15369": 1999
    },
    "merges": [
      [
        "\"",
        ":"
      ],
      [
        ",",
        "\""
      ],
      [
        "\":",
        "\""
      ],
      [
        "\"",
        ",\""
      ],
      [
        "r",
        "e"
      ],
      [
        "{",
        "\""
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "l"
      ],
      [
        "u",
        "l"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "to",
        "ol"
      ],
      [
        "2",
        "0"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "r"
      ],
      [
        "\":",
        "["
      ],
      [
        "\"",
        "}"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "0",
        "7"
      ],
      [
        "ul",
        "l"
      ],
      [
        "n",
        "ull"
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "ur"
      ],
      [
        "en",
        "t"
      ],
      [
        ",",
        "{\""
      ],
      [
        "s",
        "our"
      ],
      [
        "sour",
        "ce"
      ],
      [
        "l",
        "e"
      ],
      [
        "]",
        ",\""
      ],
      [
        "i",
        "t"
      ],
      [
        "2",
        "6"
      ],
      [
        "c",
        "on"
      ],
      [
        "g",
        "u"
      ],
      [
        "0",
        "3"
      ],
      [
        "v",
        "er"
      ],
      [
        "\":[",
        "{\""
      ],
      [
        "re",
        "f"
      ],
      [
        "t",
        "ent"
      ],
      [
        "a",
        "s"
      ],
      [
        "\\",
        "\""
      ],
      [
        "ver",
        "s"
      ],
      [
        "vers",
        "ion"
      ],
      [
        "l",
        "s"
      ],
      [
        "a",
        "m"
      ],
      [
        "20",
        "26"
      ],
      [
        "t",
        "it"
      ],
      [
        "tit",
        "le"
      ],
      [
        "a",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "}",
        ",{\""
      ],
      [
        "re",
        "s"
      ],
      [
        "i",
        "k"
      ],
      [
        "o",
        "ri"
      ],
      [
        "in",
        "al"
      ],
      [
        "g",
        "inal"
      ],
      [
        "ori",
        "ginal"
      ],
      [
        "a",
        "b"
      ],
      [
        "4",
        "6"
      ],
      [
        "ul",
        "t"
      ],
      [
        "res",
        "ult"
      ],
      [
        "c",
        "al"
      ],
      [
        "*",
        "*"
      ],
      [
        "\"}",
        "],\""
      ],
      [
        "s",
        "h"
      ],
      [
        "ol",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "r",
        "ole"
      ],
      [
        "con",
        "tent"
      ],
      [
        "cal",
        "ls"
      ],
      [
        "s",
        "l"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "9",
        "8"
      ],
      [
        "ĠâĢ",
        "Ķ"
      ],
      [
        "l",
        "an"
      ],
      [
        "t",
        "h"
      ],
      [
        "id",
        "at"
      ],
      [
        "à",
        "¤"
      ],
      [
        "\":",
        "{\""
      ],
      [
        "u",
        "m"
      ],
      [
        "o",
        "f"
      ],
      [
        "3",
        "0"
      ],
      [
        "1",
        "8"
      ],
      [
        "ik",
        "idat"
      ],
      [
        "ikidat",
        "a"
      ],
      [
        "a",
        "ge"
      ],
      [
        "y",
        "e"
      ],
      [
        "gu",
        "age"
      ],
      [
        "lan",
        "guage"
      ],
      [
        "ye",
        "ar"
      ],
      [
        "c",
        "h"
      ],
      [
        "8",
        "4"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "0",
        "6"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "\":[",
        "\""
      ],
      [
        "o",
        "r"
      ],
      [
        "se",
        "ed"
      ],
      [
        "sl",
        "ice"
      ],
      [
        "h",
        "um"
      ],
      [
        "Ġ",
        "\\\""
      ],
      [
        "9",
        "5"
      ],
      [
        "\\",
        "\":"
      ],
      [
        "s",
        "c"
      ],
      [
        "\"",
        "],\""
      ],
      [
        "\"}",
        ",{\""
      ],
      [
        "source",
        "s"
      ],
      [
        "hum",
        "an"
      ],
      [
        "20",
        "1"
      ],
      [
        "l",
        "at"
      ],
      [
        "4",
        "5"
      ],
      [
        "e",
        "v"
      ],
      [
        "46",
        "98"
      ],
      [
        "i",
        "p"
      ],
      [
        "o",
        "t"
      ],
      [
        "re",
        "t"
      ],
      [
        "ev",
        "ed"
      ],
      [
        "5",
        "4698"
      ],
      [
        "w",
        "ikidata"
      ],
      [
        "ri",
        "eved"
      ],
      [
        "ret",
        "rieved"
      ],
      [
        "54698",
        "5"
      ],
      [
        "as",
        "s"
      ],
      [
        "0",
        "4"
      ],
      [
        "an",
        "t"
      ],
      [
        "h",
        "a"
      ],
      [
        "re",
        "lat"
      ],
      [
        "ion",
        "sh"
      ],
      [
        "relat",
        "ionsh"
      ],
      [
        "relationsh",
        "ip"
      ],
      [
        "3",
        "4"
      ],
      [
        "Ġ",
        "**"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "ist",
        "ant"
      ],
      [
        "ass",
        "istant"
      ],
      [
        "Ġ",
        "th"
      ],
      [
        "ur",
        "n"
      ],
      [
        "2",
        "5"
      ],
      [
        "i",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "r",
        "u"
      ],
      [
        "version",
        "s"
      ],
      [
        "]",
        "}"
      ],
      [
        "d",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "à",
        "®"
      ],
      [
        "a",
        "c"
      ],
      [
        "as",
        "t"
      ],
      [
        "in",
        "d"
      ],
      [
        "le",
        "ad"
      ],
      [
        "6",
        "6"
      ],
      [
        "c",
        "ast"
      ],
      [
        "f",
        "id"
      ],
      [
        "en",
        "ce"
      ],
      [
        "con",
        "fid"
      ],
      [
        "confid",
        "ence"
      ],
      [
        "e",
        "f"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "8",
        "8"
      ],
      [
        "b",
        "a"
      ],
      [
        "N",
        "T"
      ],
      [
        "{",
        "\\\""
      ],
      [
        "Ġ",
        "{\\\""
      ],
      [
        "t",
        "e"
      ],
      [
        "}",
        "]}"
      ],
      [
        "0",
        "1"
      ],
      [
        "ab",
        "e"
      ],
      [
        "3",
        "7"
      ],
      [
        "a",
        "y"
      ],
      [
        "t",
        "a"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "G",
        "H"
      ],
      [
        "H",
        "I"
      ],
      [
        "w",
        "or"
      ],
      [
        "HI",
        "GH"
      ],
      [
        "\"}",
        ",\""
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "h",
        "i"
      ],
      [
        "wor",
        "k"
      ],
      [
        "0",
        "9"
      ],
      [
        "3",
        "1"
      ],
      [
        "an",
        "d"
      ],
      [
        "4",
        "0"
      ],
      [
        "2",
        "7"
      ],
      [
        "sc",
        "o"
      ],
      [
        "1",
        "7"
      ],
      [
        "9",
        "7"
      ],
      [
        "f",
        "c"
      ],
      [
        "in",
        "tent"
      ],
      [
        "sl",
        "ot"
      ],
      [
        "3",
        "2"
      ],
      [
        "4",
        "9"
      ],
      [
        "re",
        "m"
      ],
      [
        "al",
        "se"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "f",
        "alse"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "of"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "9",
        "4"
      ],
      [
