{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<start_of_turn>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<end_of_turn>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<start_of_turn>": 3,
      "<end_of_turn>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "\":": 261,
      ",\"": 262,
      "\":\"": 263,
      "\",\"": 264,
      "re": 265,
      "{\"": 266,
      "on": 267,
      "an": 268,
      "ol": 269,
      "ul": 270,
      "at": 271,
      "al": 272,
      "ce": 273,
      "in": 274,
      "to": 275,
      "id": 276,
      "ur": 277,
      "tool": 278,
      "20": 279,
      "en": 280,
      "er": 281,
      "ar": 282,
      "\":[": 283,
      "\"}": 284,
      "is": 285,
      "ion": 286,
      "07": 287,
      "ull": 288,
      "null": 289,
      "ri": 290,
      "ed": 291,
      "our": 292,
      "ent": 293,
      ",{\"": 294,
      "sour": 295,
      "source": 296,
      "le": 297,
      "],\"": 298,
      "it": 299,
      "26": 300,
      "con": 301,
      "gu": 302,
      "03": 303,
      "ver": 304,
      "\":[{\"": 305,
      "ref": 306,
      "tent": 307,
      "as": 308,
      "\\\"": 309,
      "vers": 310,
      "version": 311,
      "ls": 312,
      "am": 313,
      "2026": 314,
      "tit": 315,
      "title": 316,
      "ad": 317,
      "se": 318,
      "},{\"": 319,
      "res": 320,
      "ik": 321,
      "ori": 322,
      "inal": 323,
      "ginal": 324,
      "original": 325,
      "ab": 326,
      "46": 327,
      "ult": 328,
      "result": 329,
      "cal": 330,
      "**": 331,
      "\"}],\"": 332,
      "sh": 333,
      "ole": 334,
      "ge": 335,
      "role": 336,
      "content": 337,
      "calls": 338,
      "sl": 339,
      "âĢ": 340,
      "ĠâĢ": 341,
      "98": 342,
      "ĠâĢĶ": 343,
      "lan": 344,
      "th": 345,
      "idat": 346,
      "à¤": 347,
      "\":{\"": 348,
      "um": 349,
      "of": 350,
      "30": 351,
      "18": 352,
      "ikidat": 353,
      "ikidata": 354,
      "age": 355,
      "ye": 356,
      "guage": 357,
      "language": 358,
      "year": 359,
      "ch": 360,
      "84": 361,
      "ist": 362,
      "Ġ(": 363,
      "06": 364,
      "ice": 365,
      "ĠT": 366,
      "\":[\"": 367,
      "or": 368,
      "seed": 369,
      "slice": 370,
      "hum": 371,
      "Ġ\\\"": 372,
      "95": 373,
      "\\\":": 374,
      "sc": 375,
      "\"],\"": 376,
      "\"},{\"": 377,
      "sources": 378,
      "human": 379,
      "201": 380,
      "lat": 381,
      "45": 382,
      "ev": 383,
      "4698": 384,
      "ip": 385,
      "ot": 386,
      "ret": 387,
      "eved": 388,
      "54698": 389,
      "wikidata": 390,
      "rieved": 391,
      "retrieved": 392,
      "546985": 393,
      "ass": 394,
      "04": 395,
      "ant": 396,
      "ha": 397,
      "relat": 398,
      "ionsh": 399,
      "relationsh": 400,
      "relationship": 401,
      "34": 402,
      "Ġ**": 403,
      "ĠR": 404,
      "istant": 405,
      "assistant": 406,
      "Ġth": 407,
      "urn": 408,
      "25": 409,
      "il": 410,
      "un": 411,
      "ru": 412,
      "versions": 413,
      "]}": 414,
      "de": 415,
      "ak": 416,
      "à®": 417,
      "ac": 418,
      "ast": 419,
      "ind": 420,
      "lead": 421,
      "66": 422,
      "cast": 423,
      "fid": 424,
      "ence": 425,
      "confid": 426,
      "confidence": 427,
      "ef": 428,
      "ĠS": 429,
      "88": 430,
      "ba": 431,
      "NT": 432,
      "{\\\"": 433,
      "Ġ{\\\"": 434,
      "te": 435,
      "}]}": 436,
      "01": 437,
      "abe": 438,
      "37": 439,
      "ay": 440,
      "ta": 441,
      "Ġthe": 442,
      "GH": 443,
      "HI": 444,
      "wor": 445,
      "HIGH": 446,
      "\"},\"": 447,
      "fe": 448,
      "Ġa": 449,
      "hi": 450,
      "work": 451,
      "09": 452,
      "31": 453,
      "and": 454,
      "40": 455,
      "27": 456,
      "sco": 457,
      "17": 458,
      "97": 459,
      "fc": 460,
      "intent": 461,
      "slot": 462,
      "32": 463,
      "49": 464,
      "rem": 465,
      "alse": 466,
      "pt": 467,
      "us": 468,
      "ents": 469,
      "Ġf": 470,
      "false": 471,
      "Ġm": 472,
      "ĠK": 473,
      "Ġw": 474,
      "Ġof": 475,
      "Ġh": 476,
      "94": 477,
      "92": 478,
      "43": 479,
      "ments": 480,
      "argu": 481,
      "arguments": 482,
      "tru": 483,
      "bc": 484,
      "true": 485,
      "42": 486,
      "ai": 487,
      "db": 488,
      "ake": 489,
      "be": 490,
      "Ġoriginal": 491,
      "05": 492,
      "cc": 493,
      "remake": 494,
      "38": 495,
      "ff": 496,
      "}]}},{\"": 497,
      "cf": 498,
      "16": 499,
      "87": 500,
      "fa": 501,
      "arv": 502,
      "41": 503,
      "labe": 504,
      "sarv": 505,
      "Ġp": 506,
      "labels": 507,
      "sarvam": 508,
      "Wikidata": 509,
      "ĠQ": 510,
      "ĠTurn": 511,
      "ĠA": 512,
      "47": 513,
      "by": 514,
      "00": 515,
      "es": 516,
      "à¥": 517,
      "Ġà¤": 518,
      "93": 519,
      "Ġin": 520,
      "atch": 521,
      "ĠP": 522,
      "vi": 523,
      "85": 524,
      "score": 525,
      "aa": 526,
      "96": 527,
      "du": 528,
      "ash": 529,
      "82": 530,
      "57": 531,
      "ho": 532,
      "indi": 533,
      "\\\",": 534,
      "bd": 535,
      "dy": 536,
      "11": 537,
      "35": 538,
      "56": 539,
      "da": 540,
      "og": 541,
      "ou": 542,
      "ve": 543,
      "ine": 544,
      "ae": 545,
      "02": 546,
      "aj": 547,
      "match": 548,
      "matched": 549,
      "Ġc": 550,
      "ENT": 551,
      "INT": 552,
      "}\\": 553,
      "slots": 554,
      "user": 555,
      "INTENT": 556,
      "om": 557,
      "lot": 558,
      "list": 559,
      "plot": 560,
      "74": 561,
      "bi": 562,
      "atal": 563,
      "amil": 564,
      "à¯": 565,
      ")\\": 566,
      "atalog": 567,
      "mo": 568,
      "ĠV": 569,
      "chan": 570,
      "Ġto": 571,
      "\\\"}": 572,
      "ĠN": 573,
      "ambi": 574,
      "\\\"}}\\": 575,
      "ĠTamil": 576,
      "53": 577,
      "del": 578,
      "81": 579,
      "fd": 580,
      "},\"": 581,
      "ption": 582,
      "el": 583,
      "ach": 584,
      "ing": 585,
      "ra": 586,
      "2011": 587,
      "chana": 588,
      "ambigu": 589,
      "584": 590,
      "df": 591,
      "he": 592,
      "ya": 593,
      "refine": 594,
      "ĠC": 595,
      "ram": 596,
      "la": 597,
      "anchana": 598,
      "28": 599,
      "ok": 600,
      "ft": 601,
      "rom": 602,
      "64": 603,
      "fi": 604,
      "ription": 605,
      "sha": 606,
      "scription": 607,
      "67": 608,
      "turn": 609,
      "Ġremake": 610,
      "Don": 611,
      "ĠH": 612,
      "Ġs": 613,
      "Kanchana": 614,
      "find": 615,
      "2018": 616,
      "ith": 617,
      "2788": 618,
      "ann": 619,
      "beha": 620,
      "description": 621,
      "out": 622,
      "632": 623,
      "qu": 624,
      "rev": 625,
      "2006": 626,
      "ery": 627,
      "950": 628,
      "015": 629,
      "viour": 630,
      "turns": 631,
      "behaviour": 632,
      "004": 633,
      "22": 634,
      "734": 635,
      "aff": 636,
      "bf": 637,
      "hash": 638,
      "Ġk": 639,
      "061": 640,
      "389": 641,
      "392": 642,
      "65": 643,
      "va": 644,
      "ikram": 645,
      "957": 646,
      "dbb": 647,
      "994": 648,
      "prom": 649,
      "old": 650,
      "ids": 651,
      "ision": 652,
      "entit": 653,
      "26061": 654,
      "conv": 655,
      "lang": 656,
      "8431": 657,
      "scaff": 658,
      "256": 659,
      "teach": 660,
      "abee": 661,
      "sarvamai": 662,
      "model": 663,
      "query": 664,
      "revision": 665,
      "01534": 666,
      "0042": 667,
      "7348431": 668,
      "389957": 669,
      "prompt": 670,
      "entity": 671,
      "scaffold": 672,
      "teacher": 673,
      "734843102": 674,
      "38995766": 675,
      "?\",\"": 676,
      "15": 677,
      "ee": 678,
      "get": 679,
      "23": 680,
      "ci": 681,
      "ec": 682,
      "udu": 683,
      "44": 684,
      "90": 685,
      "ow": 686,
      "jay": 687,
      "pe": 688,
      "Ġand": 689,
      "ath": 690,
      "Ġor": 691,
      "ag": 692,
      ")\",\"": 693,
      "scope": 694,
      "indian": 695,
      "bb": 696,
      "Ġ2": 697,
      "Mun": 698,
      "ma": 699,
      "Ġg": 700,
      "Muni": 701,
      "An": 702,
      "fed": 703,
      "ĠHindi": 704,
      "Ġfil": 705,
      "36": 706,
      "di": 707,
      "Ġis": 708,
      "Ġfilm": 709,
      "yan": 710,
      "459": 711,
      "ĠRaj": 712,
      "à¯į": 713,
      "elu": 714,
      "445": 715,
      "et": 716,
      "ĠM": 717,
      "ĠTelu": 718,
      "349": 719,
      "ayan": 720,
      "ĠTelugu": 721,
      "026": 722,
      "aba": 723,
      "umar": 724,
      "8404": 725,
      "3746": 726,
      "4458404": 727,
      "ate": 728,
      "Ġwho": 729,
      "75": 730,
      "Ġl": 731,
      "'s": 732,
      "2016": 733,
      "176": 734,
      ":\\": 735,
      "dd": 736,
      "ive": 737,
      "ĠB": 738,
      "693": 739,
      "77": 740,
      "cand": 741,
      "ous": 742,
      "olve": 743,
      "resolve": 744,
      "idates": 745,
      "und": 746,
      "ambiguous": 747,
      "candidates": 748,
      "rj": 749,
      "Ġt": 750,
      "Ġher": 751,
      "6936": 752,
      "Turn": 753,
      "2556": 754,
      "2743": 755,
      "6440": 756,
      "6322556": 757,
      "cd": 758,
      "ijay": 759,
      "Ġd": 760,
      "2015": 761,
      "iru": 762,
      "370": 763,
      "ĠKumar": 764,
      "879": 765,
      "48": 766,
      "ody": 767,
      "ĠL": 768,
      "Ġon": 769,
      "Ġversion": 770,
      "atho": 771,
      "arma": 772,
      "adc": 773,
      "2019": 774,
      "athore": 775,
      "Vikram": 776,
      "dub": 777,
      "fici": 778,
      "ficial": 779,
      "29": 780,
      "Arj": 781,
      "rak": 782,
      "hu": 783,
      "ran": 784,
      "man": 785,
      "ĠD": 786,
      "ard": 787,
      "guard": 788,
      "adb": 789,
      "odyguard": 790,
      "284": 791,
      "86": 792,
      "Bodyguard": 793,
      "ig": 794,
      "kn": 795,
      "ter": 796,
      "Ġun": 797,
      "ika": 798,
      "abi": 799,
      "2017": 800,
      "ca": 801,
      "ons": 802,
      "2005": 803,
      "rakash": 804,
      "arayan": 805,
      "thai": 806,
      "ĠNarayan": 807,
      "rain": 808,
      "7459": 809,
      "Pok": 810,
      "à¤¾": 811,
      "ĠRathore": 812,
      "Ġhis": 813,
      "4398": 814,
      "477459": 815,
      "47745997": 816,
      "69": 817,
      "ap": 818,
      "cfe": 819,
      "iri": 820,
      "ara": 821,
      "036": 822,
      "2012": 823,
      "owdy": 824,
      "Ġoru": 825,
      "Arjun": 826,
      "388": 827,
      "add": 828,
      "à¤Ĥ": 829,
      "847": 830,
      "ĠKh": 831,
      "33": 832,
      "72": 833,
      "Rowdy": 834,
      "Sh": 835,
      "aac": 836,
      "ound": 837,
      "anth": 838,
      "ini": 839,
      "072": 840,
      "981": 841,
      "064": 842,
      "9540": 843,
      "4509": 844,
      "252": 845,
      "ĠSh": 846,
      "87966": 847,
      "9540036": 848,
      "12": 849,
      "91": 850,
      "Ra": 851,
      "adam": 852,
      "Ġcatalog": 853,
      "17692": 854,
      "25217692": 855,
      "70": 856,
      "af": 857,
      "ja": 858,
      "Ġà®": 859,
      "ĠRed": 860,
      "275": 861,
      "80": 862,
      "dis": 863,
      "62": 864,
      "78": 865,
      "catalog": 866,
      "kudu": 867,
      "2007": 868,
      "arkudu": 869,
      "ambiguate": 870,
      "disambiguate": 871,
      "51": 872,
      "Prakash": 873,
      "Ġwith": 874,
      "ĠKhan": 875,
      "ey": 876,
      "Ġab": 877,
      "ala": 878,
      "2023": 879,
      "Ġmo": 880,
      "Ġpadam": 881,
      "ĠReddy": 882,
      "Ġabout": 883,
      "Ġrelationship": 884,
      "à¤²": 885,
      "hava": 886,
      "Ann": 887,
      "Siru": 888,
      "aw": 889,
      "ebd": 890,
      "Ġit": 891,
      "à¤¿": 892,
      "ĠRu": 893,
      "Vikramarkudu": 894,
      "Siruthai": 895,
      "iyan": 896,
      "ĠF": 897,
      "ren": 898,
      "latin": 899,
      "à¥ĩ": 900,
      "795": 901,
      "ifi": 902,
      "lay": 903,
      "ish": 904,
      "verifi": 905,
      "306": 906,
      "Ġthat": 907,
      "aghava": 908,
      "ĠLaw": 909,
      "Ġunverifi": 910,
      "Anniyan": 911,
      "rence": 912,
      "ĠLawrence": 913,
      "Ġunverified": 914,
      "Vijay": 915,
      "nF": 916,
      "ty": 917,
      "ĠO": 918,
      "ree": 919,
      "tor": 920,
      "aram": 921,
      "à¤°": 922,
      "ilter": 923,
      "à®¿": 924,
      "4906": 925,
      "Ġoff": 926,
      "Ġst": 927,
      "117": 928,
      "ksh": 929,
      "ush": 930,
      "Ġb": 931,
      "\":[],\"": 932,
      "ĠSar": 933,
      "remam": 934,
      "à¥Ī": 935,
      "8223": 936,
      "kshay": 937,
      "na": 938,
      "rin": 939,
      "radd": 940,
      "Ġ3": 941,
      "ada": 942,
      "ĠSrin": 943,
      "Ġà¤ķ": 944,
      "ĠCha": 945,
      "ithya": 946,
      "raddha": 947,
      "ĠSrinath": 948,
      ".\\": 949,
      "792": 950,
      "Premam": 951,
      "073": 952,
      "2616": 953,
      "adha": 954,
      "842616": 955,
      "091": 956,
      "56275": 957,
      "117842616": 958,
      "56275026": 959,
      "603": 960,
      "Ap": 961,
      "arth": 962,
      "9598": 963,
      "313": 964,
      "Ġfull": 965,
      "igh": 966,
      "7929598": 967,
      "434": 968,
      "447": 969,
      "Raj": 970,
      "eja": 971,
      "ka": 972,
      "rab": 973,
      "Ġha": 974,
      "Ġversions": 975,
      "ani": 976,
      "itudu": 977,
      "amanth": 978,
      "shok": 979,
      "chitudu": 980,
      "ĠTeja": 981,
      "454": 982,
      "Ġhe": 983,
      "cca": 984,
      "ĠAshok": 985,
      "ĠPrab": 986,
      "ouse": 987,
      "0215": 988,
      "ĠRuth": 989,
      "amantha": 990,
      "ĠPrabhu": 991,
      "021501": 992,
      "10": 993,
      "14": 994,
      "609": 995,
      "716": 996,
      "89": 997,
      "set": 998,
      "4607": 999,
      "4541": 1000,
      "ĠRam": 1001,
      "à®ķ": 1002,
      "à®Ł": 1003,
      "Ġpann": 1004,
      "000": 1005,
      "858": 1006,
      "ĠVikram": 1007,
      "8101": 1008,
      "ĠCh": 1009,
      "6031": 1010,
      "3847": 1011,
      "Hey": 1012,
      "dba": 1013,
      "val": 1014,
      "Ġn": 1015,
      "8440": 1016,
      "à®¤": 1017,
      "efc": 1018,
      "Ġare": 1019,
      "Ġme": 1020,
      "423": 1021,
      "à¥į": 1022,
      "ĠVarma": 1023,
      "Ġligh": 1024,
      "laya": 1025,
      "84404607": 1026,
      "68": 1027,
      "Man": 1028,
      "ding": 1029,
      "ml": 1030,
      "oo": 1031,
      "1751": 1032,
      "Ġfor": 1033,
      "à¥Ģ": 1034,
      "ĠCatalog": 1035,
      "nFound": 1036,
      "\"]}": 1037,
      "285": 1038,
      "emo": 1039,
      "fb": 1040,
      "filter": 1041,
      "hika": 1042,
      "ige": 1043,
      "jabi": 1044,
      "per": 1045,
      "sta": 1046,
      "vit": 1047,
      "ated": 1048,
      "all": 1049,
      "top": 1050,
      "arch": 1051,
      "edding": 1052,
      "search": 1053,
      "absta": 1054,
      "results": 1055,
      "982": 1056,
      "thouse": 1057,
      "ĠRemo": 1058,
      "unjabi": 1059,
      "Ġwedding": 1060,
      "Ġpige": 1061,
      "Ġinvit": 1062,
      "ĠPunjabi": 1063,
      "572": 1064,
      "Ġkee": 1065,
      "Ġtrain": 1066,
      "valan": 1067,
      "Ġlighthouse": 1068,
      "\"]},\"": 1069,
      "2851751": 1070,
      "abstain": 1071,
      "Ġpigeons": 1072,
      "Ġkeeper": 1073,
      "dc": 1074,
      "hat": 1075,
      "iv": 1076,
      "ian": 1077,
      "ki": 1078,
      "kk": 1079,
      "ut": 1080,
      "Ġan": 1081,
      "Ġdub": 1082,
      "ation": 1083,
      "071": 1084,
      "official": 1085,
      "ĠRa": 1086,
      "312": 1087,
      "Ġofficial": 1088,
      "ĠDe": 1089,
      "Pokiri": 1090,
      "621": 1091,
      "Ġtrains": 1092,
      "Nass": 1093,
      "iver": 1094,
      "ici": 1095,
      "nI": 1096,
      "Ġdel": 1097,
      "465": 1098,
      "**.": 1099,
      "962": 1100,
      "à¯ģ": 1101,
      "ingh": 1102,
      "44306": 1103,
      "Nassar": 1104,
      "Ġdeliver": 1105,
      "4430696": 1106,
      "13": 1107,
      "294": 1108,
      "59": 1109,
      "737": 1110,
      "83": 1111,
      "aab": 1112,
      "ahe": 1113,
      "dcf": 1114,
      "dithya": 1115,
      "vai": 1116,
      "ĠG": 1117,
      "Ġlist": 1118,
      "30982": 1119,
      "402": 1120,
      "Ġhel": 1121,
      "3530982": 1122,
      "6585": 1123,
      "agici": 1124,
      "2842": 1125,
      "ĠSharma": 1126,
      "ahesh": 1127,
      "Ġhelp": 1128,
      "agician": 1129,
      "098": 1130,
      "4072": 1131,
      "DI": 1132,
      "EDI": 1133,
      "Ko": 1134,
      "MEDI": 1135,
      "Pri": 1136,
      "Raghava": 1137,
      "UM": 1138,
      "aan": 1139,
      "cur": 1140,
      "up": 1141,
      "Ġj": 1142,
      "Ġre": 1143,
      "Ġseed": 1144,
      "oni": 1145,
      "ike": 1146,
      "1867": 1147,
      "9593": 1148,
      "662": 1149,
      "baa": 1150,
      "4004": 1151,
      "Ġmagician": 1152,
      "383": 1153,
      "dfb": 1154,
      "ather": 1155,
      "6936071": 1156,
      "ĠSarala": 1157,
      "6817": 1158,
      "ations": 1159,
      "7371867": 1160,
      "Kovai": 1161,
      "MEDIUM": 1162,
      "curated": 1163,
      "128": 1164,
      "55": 1165,
      "hul": 1166,
      "oor": 1167,
      "st": 1168,
      "ari": 1169,
      "à¤ķ": 1170,
      "ĠShe": 1171,
      "Ġwh": 1172,
      "429": 1173,
      "dia": 1174,
      "Rahul": 1175,
      "Ġmovi": 1176,
      "Apari": 1177,
      "Ġinvitations": 1178,
      "104": 1179,
      "58": 1180,
      "Dil": 1181,
      "Rad": 1182,
      "Rog": 1183,
      "Sk": 1184,
      "cb": 1185,
      "eaf": 1186,
      "Ġ1": 1187,
      "Ġref": 1188,
      "Ġac": 1189,
      "à¤¸": 1190,
      "6631": 1191,
      "ĠSingh": 1192,
      "feb": 1193,
      "anda": 1194,
      "Ġmatch": 1195,
      "abir": 1196,
      "Shraddha": 1197,
      "1330": 1198,
      "0986": 1199,
      "Dilip": 1200,
      "Radhika": 1201,
      "Roger": 1202,
      "Skanda": 1203,
      "482": 1204,
      "Adithya": 1205,
      "Bhum": 1206,
      "Kabir": 1207,
      "afa": 1208,
      "ead": 1209,
      "esh": 1210,
      "oon": 1211,
      "wla": 1212,
      "Ġe": 1213,
      "reet": 1214,
      "onda": 1215,
      "032": 1216,
      "verak": 1217,
      "493": 1218,
      "Ġmons": 1219,
      "419": 1220,
      "Ġà¤¸": 1221,
      "Ġà¤¹": 1222,
      "ĠPa": 1223,
      "here": 1224,
      "6936064": 1225,
      "ĠChawla": 1226,
      "ĠDeverak": 1227,
      "Ġmovie": 1228,
      "Bhumika": 1229,
      "Ġmonsoon": 1230,
      "ĠDeverakonda": 1231,
      "194": 1232,
      "24": 1233,
      "5032": 1234,
      "79": 1235,
      "731": 1236,
      "769": 1237,
      "Ajay": 1238,
      "Bab": 1239,
      "Vine": 1240,
      "Vive": 1241,
      "Want": 1242,
      "eha": 1243,
      "over": 1244,
      "tty": 1245,
      "Ġbe": 1246,
      "Ġrain": 1247,
      "2022": 1248,
      "araj": 1249,
      "fca": 1250,
      "Ġfather": 1251,
      "439": 1252,
      "Ġinto": 1253,
      "Ġcri": 1254,
      "ĠVijay": 1255,
      "ĠNeha": 1256,
      "vaaram": 1257,
      "ecb": 1258,
      "Anush": 1259,
      "Ġone": 1260,
      "284194": 1261,
      "Pokk": 1262,
      "Ravi": 1263,
      "arthi": 1264,
      "Ġfully": 1265,
      "ĠShetty": 1266,
      "Aparichitudu": 1267,
      "Baby": 1268,
      "Vineet": 1269,
      "Vivek": 1270,
      "Anushka": 1271,
      "28419404": 1272,
      "211": 1273,
      "73": 1274,
      "Mahesh": 1275,
      "Samantha": 1276,
      "can": 1277,
      "Ġlanguage": 1278,
      "Ġla": 1279,
      "Ġvaaram": 1280,
      "red": 1281,
      "ses": 1282,
      "def": 1283,
      "à®²": 1284,
      "666": 1285,
      "923": 1286,
      "ĠVen": 1287,
      "ecaab": 1288,
      "ĠBab": 1289,
      "ĠOdia": 1290,
      "Ġstreet": 1291,
      "Ġhai": 1292,
      "Ġpannur": 1293,
      "onical": 1294,
      "canonical": 1295,
      "082": 1296,
      "580": 1297,
      "725": 1298,
      "ffe": 1299,
      "hru": 1300,
      "alman": 1301,
      "2020": 1302,
      "the": 1303,
      "844": 1304,
      "hah": 1305,
      "Ġà¤®": 1306,
      "Wanted": 1307,
      "hruv": 1308,
      "4844": 1309,
      "Akshay": 1310,
      "Ġy": 1311,
      "Ġat": 1312,
      "2009": 1313,
      "077": 1314,
      "260": 1315,
      "2687": 1316,
      "thara": 1317,
      "30260": 1318,
      "oru": 1319,
      "958": 1320,
      "actor": 1321,
      "8535": 1322,
      "3630260": 1323,
      "ayanthara": 1324,
      "4805": 1325,
      "igil": 1326,
      "Priyan": 1327,
      "Pokkiri": 1328,
      "Ġpannuraan": 1329,
      "48444906": 1330,
      "045": 1331,
      "4958": 1332,
      "63": 1333,
      "698": 1334,
      "Bigil": 1335,
      "dab": 1336,
      "}],\"": 1337,
      "indhi": 1338,
      "andini": 1339,
      "4367": 1340,
      "055": 1341,
      "ĠNandini": 1342,
      "7703": 1343,
      "Ġrefu": 1344,
      "08": 1345,
      "197": 1346,
      "1176": 1347,
      "71": 1348,
      "745": 1349,
      "Alaya": 1350,
      "eer": 1351,
      "ly": 1352,
      "nat": 1353,
      "rish": 1354,
      "ti": 1355,
      "Ġde": 1356,
      "Ġiru": 1357,
      "athi": 1358,
      "\":[]}": 1359,
      "ishi": 1360,
      "abf": 1361,
      "able": 1362,
      "186": 1363,
      "ĠRishi": 1364,
      "ilable": 1365,
      "à®ª": 1366,
      "Ġah": 1367,
      "Ġava": 1368,
      "ĠKap": 1369,
      "ĠAkshay": 1370,
      "474": 1371,
      "110": 1372,
      "355": 1373,
      "5841176": 1374,
      "annada": 1375,
      "Ġoffice": 1376,
      "ĠChadha": 1377,
      "Manu": 1378,
      "Ġrefuses": 1379,
      "1978": 1380,
      "native": 1381,
      "\":[]}},{\"": 1382,
      "Ġavailable": 1383,
      "ĠKapoor": 1384,
      "58411760": 1385,
      "216": 1386,
      "4186": 1387,
      "9091": 1388,
      "Ka": 1389,
      "Ned": 1390,
      "Sadha": 1391,
      "ax": 1392,
      "com": 1393,
      "ew": 1394,
      "ia": 1395,
      "udi": 1396,
      "}}\\": 1397,
      "Ġ4": 1398,
      "Ġv": 1399,
      "ati": 1400,
      "ers": 1401,
      "à¤¯": 1402,
      "à¤¹": 1403,
      "à¤Ĺ": 1404,
      "umudi": 1405,
      "à®³": 1406,
      "hich": 1407,
      "38847": 1408,
      "167": 1409,
      "4155": 1410,
      "41355": 1411,
      "aavalan": 1412,
      "1238847": 1413,
      "à¥ĩà¤Ĥ": 1414,
      "Ġwhen": 1415,
      "ĠVenu": 1416,
      "ĠBabu": 1417,
      "Ġyou": 1418,
      "04504": 1419,
      "Nedumudi": 1420,
      "axm": 1421,
      "290": 1422,
      "50": 1423,
      "Kaavalan": 1424,
      "Laxm": 1425,
      "ep": 1426,
      "kar": 1427,
      "mpt": 1428,
      "ĠW": 1429,
      "Ġby": 1430,
      "edb": 1431,
      "ama": 1432,
      "see": 1433,
      "4614": 1434,
      "à¤£": 1435,
      "à¤¨": 1436,
      "2010": 1437,
      "à®¾": 1438,
      "tempt": 1439,
      "37000": 1440,
      "4937000": 1441,
      "ĠKannada": 1442,
      "8753": 1443,
      "4197": 1444,
      "ĠAd": 1445,
      "ĠAl": 1446,
      "9673": 1447,
      "etty": 1448,
      "864197": 1449,
      "à¤°à¤£": 1450,
      "31232": 1451,
      "Ġattempt": 1452,
      "74531232": 1453,
      "001": 1454,
      "198": 1455,
      "138": 1456,
      "927": 1457,
      "AT": 1458,
      "Adi": 1459,
      "CH": 1460,
      "MAT": 1461,
      "Nayanthara": 1462,
      "UTurn": 1463,
      "dac": 1464,
      "eb": 1465,
      "for": 1466,
      "kh": 1467,
      "lu": 1468,
      "ment": 1469,
      "nment": 1470,
      "pal": 1471,
      "rindhi": 1472,
      "ĠI": 1473,
      "ĠJ": 1474,
      "Ġch": 1475,
      "Ġya": 1476,
      "ater": 1477,
      "uri": 1478,
      "aran": 1479,
      "à¤®": 1480,
      "à¤Ł": 1481,
      "063": 1482,
      "ĠThat": 1483,
      "orru": 1484,
      "259": 1485,
      "unish": 1486,
      "ĠShi": 1487,
      "Ġwas": 1488,
      "421": 1489,
      "Ġpunish": 1490,
      "Ġcorru": 1491,
      "ĠNO": 1492,
      "Ġgover": 1493,
      "ĠMar": 1494,
      "Ġdate": 1495,
      "ĠLater": 1496,
      "tory": 1497,
      "kku": 1498,
      "Ġcrim": 1499,
      "MATCH": 1500,
      "form": 1501,
      "Ġcorruption": 1502,
      "Ġgovernment": 1503,
      "007": 1504,
      "1962": 1505,
      "3077": 1506,
      "99": 1507,
      "Mith": 1508,
      "aik": 1509,
      "ea": 1510,
      "hot": 1511,
      "loo": 1512,
      "ang": 1513,
      "urian": 1514,
      "thap": 1515,
      "305": 1516,
      "ĠThere": 1517,
      "95421": 1518,
      "unthap": 1519,
      "him": 1520,
      "1796": 1521,
      "ĠKurian": 1522,
      "43259": 1523,
      "ĠAn": 1524,
      "ĠAlaya": 1525,
      "472": 1526,
      "Ġà¤¦": 1527,
      "8545": 1528,
      "577": 1529,
      "ĠVaik": 1530,
      "783": 1531,
      "à¥Īà¤Ĥ": 1532,
      "2163077": 1533,
      "edbab": 1534,
      "19895421": 1535,
      "Adirindhi": 1536,
      "Mithra": 1537,
      "hott": 1538,
      "unthapur": 1539,
      "1796783": 1540,
      "43259962": 1541,
      "ĠVaikunthapur": 1542,
      ")?\",\"": 1543,
      "):\\": 1544,
      ".\",\"": 1545,
      "597": 1546,
      "Ala": 1547,
      "Jay": 1548,
      "Kam": 1549,
      "Poo": 1550,
      "bada": 1551,
      "fdb": 1552,
      "ii": 1553,
      "ir": 1554,
      "Ġall": 1555,
      "ande": 1556,
      "alini": 1557,
      "ita": 1558,
      "amaraj": 1559,
      "468": 1560,
      "343": 1561,
      "347": 1562,
      "ĠRaghava": 1563,
      "akrish": 1564,
      "fcf": 1565,
      "4929": 1566,
      "ĠKamaraj": 1567,
      "436": 1568,
      "ĠPande": 1569,
      "9615": 1570,
      "3534": 1571,
      "aec": 1572,
      "Ġcine": 1573,
      "feda": 1574,
      "6936063": 1575,
      "Shalini": 1576,
      "ĠRamakrish": 1577,
      "662436": 1578,
      "à¤ķà¤°à¤£": 1579,
      "hahid": 1580,
      "167305": 1581,
      "Laxmii": 1582,
      "Kamal": 1583,
      "Pooja": 1584,
      "ĠKamaraju": 1585,
      "ĠPandey": 1586,
      "ĠRamakrishna": 1587,
      "16730548": 1588,
      "395": 1589,
      "6343": 1590,
      "Aas": 1591,
      "Aad": 1592,
      "Dhruv": 1593,
      "Ki": 1594,
      "Mers": 1595,
      "Nara": 1596,
      "cba": 1597,
      "hist": 1598,
      "pani": 1599,
      "ss": 1600,
      "sform": 1601,
      "vind": 1602,
      "vani": 1603,
      "yul": 1604,
      "Ġup": 1605,
      "onna": 1606,
      "ulati": 1607,
      "inis": 1608,
      "inyul": 1609,
      "ide": 1610,
      "arsh": 1611,
      "2622": 1612,
      "shu": 1613,
      "301": 1614,
      "951": 1615,
      "0435": 1616,
      "3497": 1617,
      "258": 1618,
      "à®©": 1619,
      "ĠSamantha": 1620,
      "Ġman": 1621,
      "ĠPinis": 1622,
      "855": 1623,
      "Ġstory": 1624,
      "own": 1625,
      "ĠMal": 1626,
      "Ġtran": 1627,
      "ĠShraddha": 1628,
      "Ġà®ª": 1629,
      "Rajesh": 1630,
      "ĠRavind": 1631,
      "ĠGulati": 1632,
      "Ġjo": 1633,
      "Ġaccom": 1634,
      "ĠPainyul": 1635,
      "Ġlanguages": 1636,
      "Priyanshu": 1637,
      "633497": 1638,
      "Kavalan": 1639,
      "ĠAdvani": 1640,
      "Ġattempts": 1641,
      "6343662": 1642,
      "Aashim": 1643,
      "Aadhi": 1644,
      "Kiara": 1645,
      "Mersal": 1646,
      "Narain": 1647,
      "histle": 1648,
      "panies": 1649,
      "sforms": 1650,
      "2622347": 1651,
      "ĠPinisetty": 1652,
      "Ġtransforms": 1653,
      "ĠRavindran": 1654,
      "Ġaccompanies": 1655,
      "ĠPainyuli": 1656,
      "63349731": 1657,
      "126": 1658,
      "105": 1659,
      "687": 1660,
      "Aye": 1661,
      "Bra": 1662,
      "Cru": 1663,
      "Dev": 1664,
      "Ile": 1665,
      "Karthi": 1666,
      "Mad": 1667,
      "Mush": 1668,
      "Om": 1669,
      "Son": 1670,
      "Sri": 1671,
      "Santh": 1672,
      "Tam": 1673,
      "Vin": 1674,
      "Whistle": 1675,
      "Yash": 1676,
      "aree": 1677,
      "bala": 1678,
      "cid": 1679,
      "hman": 1680,
      "kal": 1681,
      "kumar": 1682,
      "mit": 1683,
      "obala": 1684,
      "uthai": 1685,
      "waran": 1686,
      "à´": 1687,
      "Ġar": 1688,
      "ong": 1689,
      "ana": 1690,
      "anam": 1691,
      "oll": 1692,
      "uly": 1693,
      "att": 1694,
      "inha": 1695,
      "inki": 1696,
      "ade": 1697,
      "adarsh": 1698,
      "abh": 1699,
      "4617": 1700,
      "shi": 1701,
      "450": 1702,
      "ill": 1703,
      "akshi": 1704,
      "astian": 1705,
      "ĠSeb": 1706,
      "ĠSinha": 1707,
      "taq": 1708,
      "andam": 1709,
      "49370": 1710,
      "Ġma": 1711,
      "ĠKarthi": 1712,
      "ffd": 1713,
      "474617": 1714,
      "eswaran": 1715,
      "à¥ī": 1716,
      "Ġà¤µ": 1717,
      "ĠParam": 1718,
      "aah": 1719,
      "à¯ĩ": 1720,
      "achchan": 1721,
      "annaah": 1722,
      "152": 1723,
      "athkumar": 1724,
      "Ġgang": 1725,
      "Anup": 1726,
      "Ġlike": 1727,
      "ĠBhat": 1728,
      "ĠBachchan": 1729,
      "708": 1730,
      "ĠSarathkumar": 1731,
      "ĠChinki": 1732,
      "Manobala": 1733,
      "ivin": 1734,
      "ĠRavi": 1735,
      "312951": 1736,
      "ĠPauly": 1737,
      "eeruthai": 1738,
      "Ġirukku": 1739,
      "à¤Łà¤²": 1740,
      "597258": 1741,
      "Ġcinema": 1742,
      "39562": 1743,
      "Ġjoin": 1744,
      "105474617": 1745,
      "687855": 1746,
      "Ayesha": 1747,
      "Brahman": 1748,
      "Cruz": 1749,
      "Devadarsh": 1750,
      "Ileana": 1751,
      "Madonna": 1752,
      "Mushtaq": 1753,
      "Sonakshi": 1754,
      "Sriman": 1755,
      "Santhanam": 1756,
      "Tamannaah": 1757,
      "Yashpal": 1758,
      "areechitudu": 1759,
      "mitabh": 1760,
      "ĠSebastian": 1761,
      "4937001": 1762,
      "ĠParameswaran": 1763,
      "Anupama": 1764,
      "ĠBhatia": 1765,
      "59725832": 1766,
      "Brahmanandam": 1767,
      "Devadarshini": 1768,
      "2301": 1769,
      "331": 1770,
      "396": 1771,
      "5454": 1772,
      "As": 1773,
      "Salman": 1774,
      "ife": 1775,
      "jre": 1776,
      "jam": 1777,
      "ted": 1778,
      "ves": 1779,
      "ĠU": 1780,
      "Ġen": 1781,
      "Ġfe": 1782,
      "Ġwork": 1783,
      "anjre": 1784,
      "ali": 1785,
      "era": 1786,
      "0756": 1787,
      "à¤ĸ": 1788,
      "umkal": 1789,
      "ĠThott": 1790,
      "Ġthis": 1791,
      "ĠSalman": 1792,
      "37275": 1793,
      "3780": 1794,
      "4918": 1795,
      "Ġfrom": 1796,
      "939": 1797,
      "ramloo": 1798,
      "fter": 1799,
      "ĠHe": 1800,
      "ĠManjre": 1801,
      "306126": 1802,
      "Rajki": 1803,
      "839": 1804,
      "9931": 1805,
      "ĠVaikunthapurramloo": 1806,
      "23013780": 1807,
      "Asin": 1808,
      "0756450": 1809,
      "ĠThottumkal": 1810,
      "372750": 1811,
      "ĠManjrekar": 1812,
      "30612603": 1813,
      "Rajkiran": 1814,
      "60": 1815,
      "837": 1816,
      "925": 1817,
      "Di": 1818,
      "Har": 1819,
      "Th": 1820,
      "Taa": 1821,
      "garaj": 1822,
      "kate": 1823,
      "lo": 1824,
      "nHey": 1825,
      "oi": 1826,
      "psee": 1827,
      "ug": 1828,
      "Ġle": 1829,
      "Ġgu": 1830,
      "Ġru": 1831,
      "Ġ2011": 1832,
      "anu": 1833,
      "alam": 1834,
      "urya": 1835,
      "end": 1836,
      "ism": 1837,
      "isree": 1838,
      "edi": 1839,
      "leep": 1840,
      "ĠâĢĵ": 1841,
      "hai": 1842,
      "ĠSurya": 1843,
      "bae": 1844,
      "andran": 1845,
      "ust": 1846,
      "Ġfind": 1847,
      "Ġfoll": 1848,
      "Ġmade": 1849,
      "Ġwhere": 1850,
      "4357": 1851,
      "ess": 1852,
      "ĠPann": 1853,
      "828": 1854,
      "fdffd": 1855,
      "achandran": 1856,
      "yagaraj": 1857,
      "anna": 1858,
      "ows": 1859,
      "Ġgr": 1860,
      "aprakash": 1861,
      "Apareechitudu": 1862,
      "ĠAshokan": 1863,
      "ĠRamachandran": 1864,
      "ewer": 1865,
      "Jayaprakash": 1866,
      "33191": 1867,
      "Ġfear": 1868,
      "8379": 1869,
      "Dileep": 1870,
      "Harisree": 1871,
      "Thyagaraj": 1872,
      "Taapsee": 1873,
      "katesh": 1874,
      "ĠSuryah": 1875,
      "Ġfollows": 1876,
      "ĠPannu": 1877,
      "Thyagarajan": 1878,
      "'t": 1879,
      "..": 1880,
      "835": 1881,
      "Seeruthai": 1882,
      "bn": 1883,
      "ber": 1884,
      "ck": 1885,
      "ct": 1886,
      "dhu": 1887,
      "nY": 1888,
      "nay": 1889,
      "nà¤¯": 1890,
      "newer": 1891,
      "op": 1892,
      "ry": 1893,
      "Ġo": 1894,
      "Ġget": 1895,
      "Ġ2015": 1896,
      "reen": 1897,
      "alla": 1898,
      "riend": 1899,
      "less": 1900,
      "resh": 1901,
      "**!": 1902,
      "thu": 1903,
      "ther": 1904,
      "à®®": 1905,
      "à®°": 1906,
      "663": 1907,
      "ayalam": 1908,
      "febd": 1909,
      "Ġfriend": 1910,
      "Ġà¤¨": 1911,
      "ĠPand": 1912,
      "853": 1913,
      "Ġcan": 1914,
      "Ġkn": 1915,
      "Ġkar": 1916,
      "Ġdis": 1917,
      "Ġdown": 1918,
      "ĠDhruv": 1919,
      "à¥Ī!": 1920,
      "Ġmein": 1921,
      "Ġek": 1922,
      "Ġyaar": 1923,
      "à¥Īà¤Ĥ:\\": 1924,
      "ĠMalayalam": 1925,
      "nayi": 1926,
      "nà¤¯à¤¹": 1927,
      "54": 1928,
      "5663": 1929,
      "61": 1930,
      "767": 1931,
      "818": 1932,
      "Amitabh": 1933,
      "If": 1934,
      "Nivin": 1935,
      "Pran": 1936,
      "Rathore": 1937,
      "Sai": 1938,
      "Ze": 1939,
      "cy": 1940,
      "ek": 1941,
      "gen": 1942,
      "if": 1943,
      "ired": 1944,
      "ne": 1945,
      "nà®": 1946,
      "oori": 1947,
      "ook": 1948,
      "ps": 1949,
      "puri": 1950,
      "rum": 1951,
      "ting": 1952,
      "uall": 1953,
      "vpuri": 1954,
      "Ġret": 1955,
      "Ġturn": 1956,
      "Ġ2006": 1957,
      "Ġund": 1958,
      "oney": 1959,
      "anya": 1960,
      "inen": 1961,
      "enat": 1962,
      "art": 1963,
      "leas": 1964,
      "itanya": 1965,
      "ikand": 1966,
      "abla": 1967,
      "à¤ĵ": 1968,
      "umps": 1969,
      "rush": 1970,
      "ĠSikand": 1971,
      "tekh": 1972,
      "tect": 1973,
      "Ġafter": 1974,
      "Ġagen": 1975,
      "Ġmoney": 1976,
      "ĠKanchana": 1977,
      "Ġhit": 1978,
      "Ġhas": 1979,
      "Ġplay": 1980,
      "ĠAman": 1981,
      "ĠAkk": 1982,
      "0003": 1983,
      "est": 1984,
      "Ġà¤«": 1985,
      "Ġinst": 1986,
      "ĠPalla": 1987,
      "host": 1988,
      "Ġcrush": 1989,
      "ome": 1990,
      "eck": 1991,
      "aga": 1992,
      "Ġgir": 1993,
      "Ġghost": 1994,
      "abaree": 1995,
      "Ġlook": 1996,
      "ĠBhai": 1997,
      "Ġtabla": 1998,
      "Ġunnayi": 1999
    },
    "merges": [
      [
        "\"",
        ":"
      ],
      [
        ",",
        "\""
      ],
      [
        "\":",
        "\""
      ],
      [
        "\"",
        ",\""
      ],
      [
        "r",
        "e"
      ],
      [
        "{",
        "\""
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "l"
      ],
      [
        "u",
        "l"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "to",
        "ol"
      ],
      [
        "2",
        "0"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "r"
      ],
      [
        "\":",
        "["
      ],
      [
        "\"",
        "}"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "0",
        "7"
      ],
      [
        "ul",
        "l"
      ],
      [
        "n",
        "ull"
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "ur"
      ],
      [
        "en",
        "t"
      ],
      [
        ",",
        "{\""
      ],
      [
        "s",
        "our"
      ],
      [
        "sour",
        "ce"
      ],
      [
        "l",
        "e"
      ],
      [
        "]",
        ",\""
      ],
      [
        "i",
        "t"
      ],
      [
        "2",
        "6"
      ],
      [
        "c",
        "on"
      ],
      [
        "g",
        "u"
      ],
      [
        "0",
        "3"
      ],
      [
        "v",
        "er"
      ],
      [
        "\":[",
        "{\""
      ],
      [
        "re",
        "f"
      ],
      [
        "t",
        "ent"
      ],
      [
        "a",
        "s"
      ],
      [
        "\\",
        "\""
      ],
      [
        "ver",
        "s"
      ],
      [
        "vers",
        "ion"
      ],
      [
        "l",
        "s"
      ],
      [
        "a",
        "m"
      ],
      [
        "20",
        "26"
      ],
      [
        "t",
        "it"
      ],
      [
        "tit",
        "le"
      ],
      [
        "a",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "}",
        ",{\""
      ],
      [
        "re",
        "s"
      ],
      [
        "i",
        "k"
      ],
      [
        "o",
        "ri"
      ],
      [
        "in",
        "al"
      ],
      [
        "g",
        "inal"
      ],
      [
        "ori",
        "ginal"
      ],
      [
        "a",
        "b"
      ],
      [
        "4",
        "6"
      ],
      [
        "ul",
        "t"
      ],
      [
        "res",
        "ult"
      ],
      [
        "c",
        "al"
      ],
      [
        "*",
        "*"
      ],
      [
        "\"}",
        "],\""
      ],
      [
        "s",
        "h"
      ],
      [
        "ol",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "r",
        "ole"
      ],
      [
        "con",
        "tent"
      ],
      [
        "cal",
        "ls"
      ],
      [
        "s",
        "l"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "9",
        "8"
      ],
      [
        "ĠâĢ",
        "Ķ"
      ],
      [
        "l",
        "an"
      ],
      [
        "t",
        "h"
      ],
      [
        "id",
        "at"
      ],
      [
        "à",
        "¤"
      ],
      [
        "\":",
        "{\""
      ],
      [
        "u",
        "m"
      ],
      [
        "o",
        "f"
      ],
      [
        "3",
        "0"
      ],
      [
        "1",
        "8"
      ],
      [
        "ik",
        "idat"
      ],
      [
        "ikidat",
        "a"
      ],
      [
        "a",
        "ge"
      ],
      [
        "y",
        "e"
      ],
      [
        "gu",
        "age"
      ],
      [
        "lan",
        "guage"
      ],
      [
        "ye",
        "ar"
      ],
      [
        "c",
        "h"
      ],
      [
        "8",
        "4"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "0",
        "6"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "\":[",
        "\""
      ],
      [
        "o",
        "r"
      ],
      [
        "se",
        "ed"
      ],
      [
        "sl",
        "ice"
      ],
      [
        "h",
        "um"
      ],
      [
        "Ġ",
        "\\\""
      ],
      [
        "9",
        "5"
      ],
      [
        "\\",
        "\":"
      ],
      [
        "s",
        "c"
      ],
      [
        "\"",
        "],\""
      ],
      [
        "\"}",
        ",{\""
      ],
      [
        "source",
        "s"
      ],
      [
        "hum",
        "an"
      ],
      [
        "20",
        "1"
      ],
      [
        "l",
        "at"
      ],
      [
        "4",
        "5"
      ],
      [
        "e",
        "v"
      ],
      [
        "46",
        "98"
      ],
      [
        "i",
        "p"
      ],
      [
        "o",
        "t"
      ],
      [
        "re",
        "t"
      ],
      [
        "ev",
        "ed"
      ],
      [
        "5",
        "4698"
      ],
      [
        "w",
        "ikidata"
      ],
      [
        "ri",
        "eved"
      ],
      [
        "ret",
        "rieved"
      ],
      [
        "54698",
        "5"
      ],
      [
        "as",
        "s"
      ],
      [
        "0",
        "4"
      ],
      [
        "an",
        "t"
      ],
      [
        "h",
        "a"
      ],
      [
        "re",
        "lat"
      ],
      [
        "ion",
        "sh"
      ],
      [
        "relat",
        "ionsh"
      ],
      [
        "relationsh",
        "ip"
      ],
      [
        "3",
        "4"
      ],
      [
        "Ġ",
        "**"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "ist",
        "ant"
      ],
      [
        "ass",
        "istant"
      ],
      [
        "Ġ",
        "th"
      ],
      [
        "ur",
        "n"
      ],
      [
        "2",
        "5"
      ],
      [
        "i",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "r",
        "u"
      ],
      [
        "version",
        "s"
      ],
      [
        "]",
        "}"
      ],
      [
        "d",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "à",
        "®"
      ],
      [
        "a",
        "c"
      ],
      [
        "as",
        "t"
      ],
      [
        "in",
        "d"
      ],
      [
        "le",
        "ad"
      ],
      [
        "6",
        "6"
      ],
      [
        "c",
        "ast"
      ],
      [
        "f",
        "id"
      ],
      [
        "en",
        "ce"
      ],
      [
        "con",
        "fid"
      ],
      [
        "confid",
        "ence"
      ],
      [
        "e",
        "f"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "8",
        "8"
      ],
      [
        "b",
        "a"
      ],
      [
        "N",
        "T"
      ],
      [
        "{",
        "\\\""
      ],
      [
        "Ġ",
        "{\\\""
      ],
      [
        "t",
        "e"
      ],
      [
        "}",
        "]}"
      ],
      [
        "0",
        "1"
      ],
      [
        "ab",
        "e"
      ],
      [
        "3",
        "7"
      ],
      [
        "a",
        "y"
      ],
      [
        "t",
        "a"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "G",
        "H"
      ],
      [
        "H",
        "I"
      ],
      [
        "w",
        "or"
      ],
      [
        "HI",
        "GH"
      ],
      [
        "\"}",
        ",\""
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "h",
        "i"
      ],
      [
        "wor",
        "k"
      ],
      [
        "0",
        "9"
      ],
      [
        "3",
        "1"
      ],
      [
        "an",
        "d"
      ],
      [
        "4",
        "0"
      ],
      [
        "2",
        "7"
      ],
      [
        "sc",
        "o"
      ],
      [
        "1",
        "7"
      ],
      [
        "9",
        "7"
      ],
      [
        "f",
        "c"
      ],
      [
        "in",
        "tent"
      ],
      [
        "sl",
        "ot"
      ],
      [
        "3",
        "2"
      ],
      [
        "4",
        "9"
      ],
      [
        "re",
        "m"
      ],
      [
        "al",
        "se"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "f",
        "alse"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "of"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "9",
        "4"
      ],
      [
        "9",
        "2"
      ],
      [
        "4",
        "3"
      ],
      [
        "m",
        "ents"
      ],
      [
        "ar",
        "gu"
      ],
      [
        "argu",
        "ments"
      ],
      [
        "t",
        "ru"
      ],
      [
        "b",
        "c"
      ],
      [
        "tru",
        "e"
      ],
      [
        "4",
        "2"
      ],
      [
        "a",
        "i"
      ],
      [
        "d",
        "b"
      ],
      [
        "ak",
        "e"
      ],
